{
  "projects": [
    {
      "title":"Transfer of DNA Bar-coding technology for genetic inventory and identification of rare and endangered species",
      "description":"The project aims to promote cooperation between Belarus and other CEE countries (Armenia, Kazakhstan, Lithuania, Moldova, Tajikistan and Ukraine), and develop their capacity to use modern molecular genetic technologies, such as DNA barcoding, for the identification of rare and endangered species, and monitoring of biodiversity. The activities will include: (i) a regional training course on the practical use of the DNA barcoding technology for taxonomy; (ii) the establishment of a regional reference library of DNA barcodes for rare and endangered species; and (iii) the development of a Regional Collaborative Network for strengthening of inter-institutional capacities in using the DNA barcoding technology for taxonomic research, inventory and monitoring of rare and endangered species at the regional level.",
      "proponent":["Institute of Genetics and Cytology of the National Academy of Sciences"],
      "collaborators":["am","kz","lt","md","tj","ua"],
      "round":"2",
      "country":"by"
    },
    {
      "title":"Protecting Traditional Knowledge with Defensive Strategy and Research of Access and Benefit-Sharing Model Contract in China",
      "description":"This project aims to foster cooperation between China and institutions in other countries on the protection of traditional knowledge associated with genetic resources and relevant access and benefit-sharing model contracts. This will include: (i) inventory and documentation of traditional knowledge associated with biological and genetic resources in the Xiangxi Tujia & Miao Minority Prefecture of Hunan Province, (ii) compilation of case studies on the exploitation and utilization of traditional knowledge in China; and (iii) conduct of pre-research to develop an ABS Model Contract between local people holding traditional knowledge and bio-industrial businesses  which use such knowledge. These activities respond to the need to encourage conservation of biocultural diversity and to increase effectiveness in management of traditional knowledge held by IPLCs and foster cooperation between providers and users of genetic resources.",
      "proponent":["Nanjing Institute of Environmental Sciences (NIES), Ministry of Environmental Protection (People’s Republic of China)","China Institute for Environment and Resource Protection of Minority Area (CIERPMA), Minzu University of China (People’s Republic of China"],
      "round":"2",
      "country":"cn"
    },
    {
      "title":"Cooperation for  Development of Ecosystem-Natural Capital Accounts in Anglophone West-African Countries",
      "description":"The project aims to foster cooperation between Ghana and Anglophone West African countries (Gambia, Liberia, Nigeria, and Sierra Leone) on valuation of natural resources and natural capital accounting. It intends to help these countries develop their capacity to assess and take into account the contribution of natural resources and ecosystem services in national accounting systems.",
      "proponent":["Ministry of Environment, Science, Technology and Innovation (MESTI)"],
      "collaborators":["gm", "le", "ng", "sl"],
      "round":"2",
      "country":"gh"
    },
    {
      "title":"Cooperation on Biodiversity Data Management for Species and Ecosystem Assessments",
      "description":"This project will facilitate cooperation between Colombia, Brazil and South Africa to enhance biodiversity data management for species and ecosystem assessments. It will help to: (i) develop tools and facilitate the adoption of standards for compiling and making available existing biological information through the respective national biodiversity information systems and platforms; (ii) improve biodiversity information management and storage; (iii) foster more efficient use of information; (iv) assess the species extinction risk; and (v) translate science to support policy-making. It will also support the development of a conceptual framework to guide the development of quantitative and qualitative biodiversity indicators for evaluating the state of biodiversity and ecosystem integrity.",
      "proponent":["Instituto de Investigación en Recursos Biológicos Alexander von Humboldt"],
      "collaborators":["br","za"],
      "round":"2",
      "providerOfAssistance":"",
      "country":"co"
    },
    {
      "title":"Asian big cat's conservation through technology sharing and the use of unified DNA typing methodology",
      "description":"The project aims to foster cooperation between institutions in India and the Republic of Korea in the use of technologies (including DNA tying methodology and microsatellite markers) to promote the conservation of the Asian Big Cats (tiger, lion, leopard, snow leopard, and clouded leopard) and combat poaching and illegal wildlife trade. It will support the establishment of wildlife genetics facilities in regional institutes and the development of capacity to apply consistent methodologies and protocols for genetic characterization of wild populations, which is a prerequisite for identification of the geographic origin of the wildlife seizures.",
      "proponent":["Amity Institute of Wildlife Sciences, Amity University (India) "],
      "collaborators":["Seoul National University College of Veterinary Medicine", "Ulsan National Institute of Science and Technology (Republic of Korea)"],
      "round":"2",
      "country":"in"
    },
    {
      "title":"Integrating biodiversity values into national, sectoral and local development policies and plans in Malawi and Mozambique",
      "description":"The project aims to promote cooperation between Malawi and Mozambique on the integration of biodiversity values into national, sectoral and local development policies and plans in both countries. This will include development the technical capacity in economic valuation of biodiversity in order to adequately value the economic contribution of natural resources and to appropriately estimate the benefits from the utilization of the countries’ genetic resources to ensure fair and equitable sharing of those benefits.",
      "proponent":["Department of Environmental Affairs (Malawi)"],
      "collaborators":["Ministry of Land, Environment and Rural Development","mz"],
      "round":"2",
      "country":"mw"
    },
    {
      "title":"Establishment of a Legal Leadership Programme in Morocco and French-speaking African countries",
      "description":"This project will help build up a coalition of French-speaking African countries (Algeria, Benin, Cameroon, Comoros, Côte d’Ivoire, Gabon, Guinea, Madagascar, Morocco and Senegal)  to promote the design and implementation of ABS legislative, administrative and policy measures. Morocco, will offer long-term legal leadership and support to Francophone countries in this regard. The project will also facilitate collaboration with other leading countries on ABS such as Brazil, Ecuador and Malaysia. Legal trainers from the participating countries will be trained to conduct trainings at the national level and contribute to the development of learning materials in their respective countries.",
      "proponent":["State Secretary for Sustainable Development (SEDD), Ministry of Energy, Mines and Sustainable Development (Morocco)"],
      "collaborators":["UNDP", "IDLO", "Algeria", "Benin", "Cameroon", "Comoros", "Côte d’Ivoire", "Gabon", "Guinea", "Madagascar", "Senegal"],
      "round":"2",
      "country":"ma"
    },

    {
      "title":"Identification of Orchid Species and Techniques for Reproduction and In Vitro Culture",
      "description":"The project aims to foster cooperation between Venezuela and institutions in other countries to promote the conservation, production and sustainable use of orchids. In particular, it seeks to repopulate affected areas and minimize the impacts of illegal harvesting of orchids in the wild.  The project activities will include strengthening the capacities of the government technical staff and local communities through: (i) training workshops on topics such as orchid identification, conservation, artificial reproduction (including in vitro cultivation), and sustainable use; and (ii) study tours and visits to nurseries, research and educational centres, areas of illegal harvesting, and communities with established experience in sustainable use of orchids.",
      "proponent":["Ministry of People’s Power for Ecosocialism and Water (Venezuela)"],
      "collaborators":[],
      "round":"2",
      "country":"ve"
    },
    {
      "title":"Transfer of DNA barcoding technology for biodiversity monitoring ",
      "description":"This project aims to foster technical cooperation between Viet Nam and other Asian countries (Bhutan, Cambodia, China, Kazakhstan, Kuwait, Lao People’s Democratic Republic, Mongolia, Nepal, Palestine, Timor-Leste and Uzbekistan) on the use of DNA barcoding technologies for identification and analysis of threatened species, invasive alien species, and species subject to illegal trafficking. This will include the organization of training workshops and exchange of experiences on the use of DNA barcoding tools in the respective countries.",
      "proponent":["Viet Nam National University"],
      "collaborators":["Bhutan", "Cambodia", "China", "Kazakhstan", "Kuwait", "Lao People’s Democratic Republic", "Mongolia", "Nepal", "Palestine", "Timor-Leste", "Uzbekistan"],
      "round":"2",
      "country":"vn"
    },
    {
      "title":"Development of a genetic fingerprinting database of Zimbabwe's biodiversity: DNA barcoding of alien and endangered species",
      "description":"The project aims to foster technical cooperation between Zimbabwe and other countries in the region on the use of molecular information and DNA technologies (including use of DNA barcoding techniques for identification of invasive alien species and endangered species, and the use genetic fingerprinting for identification of genetic resources of economic importance to communities). The project activities will include: (i) organization of a training course on DNA-based technologies for experts from Zimbabwe and neighbouring countries;  (ii) establish genetic repositories or upgrade existing biodiversity banks into DNA-based repositories (online digital libraries with DNA barcodes for species) to enable regulators to undertake precise species identification and facilitate the development of Material Transfer Agreements to foster fair and equitable sharing of benefits arising from the use of genetic resources; and (iii) development of a regional collaborative network to promote the use of DNA-based technologies for species identification.",
      "proponent":["National Biotechnology Authority of Zimbabwe"],
      "collaborators":[],
      "round":"2",
      "country":"zw"
    }
  ]
}
