{
	"targets": [
	  {
		"id": 1,
		"title": {
		  "en": "Awareness increased"
		},
		"goal": {
		  "en": "A"
		},
		"action": {
		  "en": "By 2020, at the latest, people are aware of the values of biodiversity and the steps they can take to conserve and use it sustainably."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-3712.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87023906",
			"caption": "20/20 Talks: Aichi Biodiversity Target 1 by Stanley T. Asah",
			"thumbnail": "/app/images/aichi-targets/videos/1_87023906.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73254974",
			"caption": "20/20 Talks: Aichi Biodiversity Target 1 by Tim Hirsch",
			"thumbnail": "/app/images/aichi-targets/videos/1_73254974.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Azerbaijan",
			"title_s": "A decision of the Cabinet of Ministers adopted in 2003 established an inter-city commission to coordinate environmental education and awareness-raising in the country. Activities are ongoing."
		  },
		  {
			"country": "Belgium",
			"title_s": "In 2010, the Royal Belgian Institute of Natural Sciences opened a new permanent exhibition hall on “Biodiversity in Cities”, and plans to dedicate more halls to biodiversity in the coming years."
		  },
		  {
			"country": "Cameroon",
			"title_s": "Each year, “Traditional African Medicine Day” is held in Cameroon. In 2010, the theme was “conservation of medicinal plants”, with exhibits and a roundtable discussion organized to draw attention to biodiversity loss and the need for the sustainable management of plants and ecosystems."
		  },
		  {
			"country": "Burundi",
			"title_s": "To facilitate implementation of the NBSAP 2013-2020, an associated Resource Mobilization Strategy, Capacity Development Strategy and CEPA Strategy have been developed. Burundi's CEPA Strategy identifies rural women as a specific target group for whom particular communication approaches related to biodiversity conservation will be adopted. (NBSAP)"
		  },
		  {
			"country": "Sao Tome and Principe",
			"title_s": "NBSAP 2015-2020 highlights that CEPA activities are underway to raise awareness within society at large of the values of agricultural ecosystems and the traditional uses of and customs linked to biodiversity. (NBSAP)"
		  },
		  {
			"country": "Tunisia",
			"title_s": "NBSAP 2018-2030 implementation is being supported by the National Strategy and Action for Biodiversity Communication and Awareness-raising developed in 2015. (NBSAP)"
		  },
		  {
			"country": "Bahrain",
			"title_s": "The Royal University for Women is included among the stakeholders involved in biodiversity planning, provision of expert advice, awareness-raising and communication. The Supreme Council for Women is also involved in CEPA matters. Bahrain is the first country in the Gulf Cooperation Council (GCC) region to establish its CHM. (NBSAP)"
		  },
		  {
			"country": "Bosnia and Herzegovina",
			"title_s": "NBSAP 2015-2020 contains an Implementation Plan comprised of four separate plans: Communication Plan which will support the development of a CEPA Strategy; Capacity Development Plan (the 2012 National Capacity Self-Assessment served as a basis for the formulation of this plan); Scientific Technology Development Plan; and Resource Mobilization Plan. (NBSAP)"
		  },
		  {
			"country": "Saint Vincent and the Grenadines",
			"title_s": "Although several different agencies have to date developed discrete educational programmes, activities under National Target 1 of NBSAP 2015-2020 concentrate on the development and implementation of a harmonized public biodiversity education and awareness programme. (NBSAP)"
		  },
		  {
			"country": "New Zealand",
			"title_s": "The Biodiversity Action Plan 2016-2020 highlights CEPA actions being implemented by local school children through the “Kids Greening Taupō” conservation education programme, supported by local iwi (Māori tribes) who instruct the children in traditional ways of planting and harvesting. (NBSAP)"
		  },
		  {
			"country": "Democratic Republic of Congo",
			"title_s": "The Ministry for the Environment and Sustainable Development, in cooperation with bilateral partners and intergovernmental, governmental, and NGOs, has organized several information sessions to educate local communities on the value of biodiversity, particularly for payments for ecosystem services under the Integrated REDD+ project (PIREDD), and reforestation and agroforestry, under the Mampu project. (6NR)"
		  },
		  {
			"country": "Kyrgyzstan",
			"title_s": "Awareness of biodiversity, sustainability principles, benefit-sharing has increased as a result of economic interests of local communities (which relate to local genetic resources and traditional knowledge). Consequently, their demand for consulting services in green business has increased since 2012. (6NR)"
		  },
		  {
			"country": "Croatia",
			"title_s": "The Nature Protection Information System (NPIS)–Bioportal has been established (http://www.bioportal.hr/). (6NR)"
		  },
		  {
			"country": "Colombia",
			"title_s": "The “ReemBÓLSA al Planeta” initiative of the Ministry of Environment and Sustainable Development seeks to make the Colombian population aware of the implications of the consumption and post-consumption of plastic bags, from the beginning to the end of their life cycle. (6NR)"
		  },
		  {
			"country": "Austria",
			"title_s": "The Health and Biodiversity Initiative aims to promote cross-sectoral biodiversity protection, increase public understanding and interest in the importance of biodiversity and achieve a better mutual consideration of biodiversity and health concerns by demonstrating the interrelationships and interactions between biodiversity and health. (6NR)"
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "E-learning Module 12: Education and awareness",
			  "link": "https://chm.cbd.int/database/record/200748"
			},
			{
			  "title": "Communication, Education and Public Awareness (CEPA): A Toolkit for National Focal Points and NBSAP Coordinators",
			  "link": "https://chm.cbd.int/database/record/200690"
			},
			{
			  "title": "“Rare Pride” – methodology and tools for social marketing and community development in support of conservation",
			  "link": "https://chm.cbd.int/database/record/200696"
			},
			{
			  "title": "'Love not Loss' - guidance on marketing and campaigns for social marketing – multimedia products and campaign",
			  "link": "https://chm.cbd.int/database/record/200695"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T1-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T1-quick-guide-es.pdf"
			},
			{
			  "lang": "FR",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T1-quick-guide-fr.pdf"
			}
		  ],
		  "nbsapForum": {
			"title": "NBSAP Forum",
			"url": "http://nbsapforum.net/#categories/270"
		  },
		  "programs": [
			{
			  "title": "Programme of work on CEPA",
			  "url": "https://www.cbd.int/cepa/"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200748,
		  200690,
		  200696,
		  200695
		],
		"partners": [
		  {
			"name": "CEPA Partners",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.cbd.int/cepa/partners.shtml"
			  }
			]
		  }
		]
	  },
	  {
		"id": 2,
		"title": {
		  "en": "Biodiversity values integrated"
		},
		"goal": {
		  "en": "A"
		},
		"action": {
		  "en": "By 2020, at the latest, biodiversity values have been integrated into national and local development and poverty reduction strategies and planning processes and are being incorporated into national accounting, as appropriate, and reporting systems."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-5949.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2506743/video/73254975",
			"caption": "20/20 Talks: Aichi Biodiversity Target 2 by Pavan Sukhdev",
			"thumbnail": "/app/images/aichi-targets/videos/2_73254975.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2738938/video/87027454",
			"caption": "20/20 Talks: Aichi Biodiversity Target 2 by Gladman Chibememe",
			"thumbnail": "/app/images/aichi-targets/videos/2_87027454.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Japan",
			"title_s": "Consideration of economic assessments for biodiversity and ecosystem services is increasing, including the development of mechanisms that encourage companies and others to support agricultural production that contributes to conservation carried out by farmers. This is also being done to promote environmental real estate as an initiative for creating real estate markets that encourage sustained investment."
		  },
		  {
			"country": "Niue",
			"title_s": "Hakupu’s Village Development and Action Plan 2009-2020 contains ecotourism strategies based on the Huvalu Conservation Area and Hakupu Heritage and Conservation Park, and for organic farming. Tuapa’s VDAP 2009-2020 contains strategies for food security, renewable energy and healthy living."
		  },
		  {
			"country": "South Sudan",
			"title_s": "National Target 2 of the country's first NBSAP 2018-2027 aims to mainstream biodiversity values in National Development Plans and budget framework papers, as well as in State and County Development Plans. (NBSAP)"
		  },
		  {
			"country": "Qatar",
			"title_s": "NBSAP 2015-2025 indicates the intention to have established a cross-sectoral committee on biodiversity by 2016, and to have integrated biodiversity considerations in all relevant government sectors and national plans by 2025. (NBSAP)"
		  },
		  {
			"country": "North Macedonia",
			"title_s": "Sectoral mainstreaming is among the priority biodiversity issues in NBSAP 2018-2023. In parallel, the National Strategy for Nature Protection 2017-2027 integrates both geodiversity and biodiversity protection. As a candidate for EU membership, the country is also conducting activities to implement the EU acquis on nature conservation, particularly the EU Birds and Habitats Directives. The Law on Nature Protection (2004) provides the legal basis for carrying out various measures towards biodiversity conservation, including the use of spatial planning and SEA procedures. (NBSAP)"
		  },
		  {
			"country": "Saint Vincent and the Grenadines",
			"title_s": "A comprehensive strategy for mainstreaming biodiversity, including a plan for monitoring its implementation, is included as a component of NBSAP 2015-2020. The establishment of a national CHM is identified as another critical component for strengthening the country’s capacity to mainstream biodiversity into economic and social development activities. (NBSAP)"
		  },
		  {
			"country": "San Marino",
			"title_s": "The country's first NBSAP submitted in 2018 promotes mainstreaming biodiversity considerations at all levels, which will necessitate the provision of economic, legislative and organizational support from government institutions and the involvement of the largest possible number of stakeholders in implementing actions. (NBSAP)"
		  },
		  {
			"country": "Gambia",
			"title_s": "The country is on track to exceed their National Target “By 2020, biodiversity values are integrated 100% into national and local development and poverty reduction planning processes and national accounts”. Biodiversity has been selected as a budgetary component for the Ministry of Environment through the Medium-Term Expenditure Framework of the Ministry of Finance and Economic Affairs. (6NR)"
		  },
		  {
			"country": "Nigeria",
			"title_s": "The following activities have been completed: integration of biodiversity concerns in the Environment Policy and the petroleum sector programs and operations; establishment of an environment desk in each relevant agency and institution to mainstream conservation and other environmental issues in their programs; revision for re-enactment of the EIA Act which includes biodiversity conservation. (6NR)"
		  },
		  {
			"country": "South Africa",
			"title_s": "Significant gains have been achieved through biodiversity mainstreaming initiatives with the integration of biodiversity into the national development agenda, including the National Development Plan. South Africa has developed a number of successful and practical tools that are well used to support planning and decision-making, many of which have been developed and applied in an integrated and demand-led mainstreaming context in order to meet sector-specific needs. (6NR)"
		  },
		  {
			"country": "Cambodia",
			"title_s": "Valuation studies are in an initial phase. The country intends to develop a coherent plan to undertake valuation studies at the national level, taking into account recommendations and tools developed within the IPBES framework. (6NR)"
		  },
		  {
			"country": "Estonia",
			"title_s": "Application of the concept of ecosystem services accounts began in 2019.  Diverse countrywide data are available in National Registers (Environmental Register, Forest Register, Agricultural Registers) for this process (e.g. spatial areas of ecosystems, land use, yearly increment of forest). The UN SEEA EEA principles for valuation of ecosystem services are being applied. The first stage will deal with the compilation of land accounts data relevant for ecosystem services accounts and ecosystem services supply and use tables for grassland. Statistics Estonia is leading this process. (6NR)"
		  },
		  {
			"country": "Dominican Republic",
			"title_s": "Information on progress towards National Target 2, which the country is on track to achieve, indicates that the National Development Strategy 2030, adopted as Law 1-12, incorporates biodiversity considerations under action line 4 (Eje de acción 4).  (6NR)"
		  },
		  {
			"country": "Mexico",
			"title_s": "Since 2002, through the National Commission for the Knowledge and Use of Biodiversity (CONABIO), the development of State Biodiversity Strategies has been promoted to improve human and institutional local capacities in planning and managing biodiversity activities. Twenty-two states in Mexico are currently involved in this initiative, which includes the formulation of both state biodiversity studies and state biodiversity strategies. Twelve states of Mexico have published their own biodiversity studies, of which 9 (Morelos, Michoacan, Aguascalientes, Veracruz, Chiapas, Puebla, Guanajuato, Chihuahua and Campeche) have already begun implementing their strategies. (Also relates to ABT 17) (6NR)"
		  },
		  {
			"country": "Republic of Korea",
			"title_s": "Mainstreaming was at the core of the earlier NBSAP 2014-2018 (especially National Targets 1, 2, 3). Regarding National Target 1, as of 2018, 9 municipal governments had established biodiversity strategies which surpassed the original success indicator of 8. Another indicator related to establishing linkages between land and environmental planning by 2018 to strengthen the protection of biodiversity at the policy-making stage by relevant government departments. Currently, the Ministry of Environment and the Ministry of Land, Infrastructure and Transport have laid out joint instructions (tentative), pursuing the target as planned. This progress is regarded as a positive outcome. (6NR)"
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "Biodiversity Mainstreaming. Integrating Biodiversity, development and poverty eradication : a rapid diagnostic",
			  "link": "https://chm.cbd.int/database/record/200710"
			},
			{
			  "title": "Toolbox on Biodiversity for Development",
			  "link": "https://chm.cbd.int/database/record/200697"
			},
			{
			  "title": "Revision to the System of Environmental-Economic Accounting (SEEA)",
			  "link": "https://chm.cbd.int/database/record/207883"
			},
			{
			  "title": "TEEB  - Ecological and Economic Foundationshttp",
			  "link": "http://www.teebweb.org/our-publications/teeb-study-reports/ecological-and-economic-foundations/"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T2-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T2-quick-guide-es.pdf"
			},
			{
			  "lang": "FR",
			  "link": ""
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/271",
		  "programs": [
			{
			  "title": "Mainstreaming biodiversity into national sectoral and cross-sectoral strategies, polices, plans and programs ",
			  "url": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "Programme of work on Economics, Trade and Incentive Measures",
			  "url": "https://www.cbd.int/incentives/valuation.shtml"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200710,
		  200697,
		  207883
		],
		"partners": [
		  {
			"name": "UNDP-UNEP Poverty -Environment Initiative",
			"websites": [
			  {
				"name": "website",
				"url": "http://www.unpei.org"
			  }
			]
		  },
		  {
			"name": "TEEB Office of the United Nations Environment Programme",
			"websites": [
			  {
				"name": "website",
				"url": "http://www.teebweb.org/"
			  }
			]
		  },
		  {
			"name": "Partnership on Wealth Accounting and Valuation of Ecosystem Services (WAVES)",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.wavespartnership.org"
			  }
			]
		  },
		  {
			"name": "United Nations Statistics Division (UNSD)",
			"websites": [
			  {
				"name": "website",
				"url": "http://unstats.un.org/unsd/default.htm"
			  }
			]
		  }
		]
	  },
	  {
		"id": 3,
		"title": {
		  "en": "Incentives reformed"
		},
		"goal": {
		  "en": "A"
		},
		"action": {
		  "en": "By 2020, at the latest, incentives, including subsidies, harmful to biodiversity are eliminated, phased out or reformed in order to minimize or avoid negative impacts, and positive incentives for the conservation and sustainable use of biodiversity are developed and applied, consistent and in harmony with the Convention and other relevant international obligations, taking into account national socio economic conditions."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-3719.JPG",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2506743/video/73254976",
			"caption": "20/20 Talks: Aichi Biodiversity Target 3 by Katia Karousakis",
			"thumbnail": "/app/images/aichi-targets/videos/3_73254976.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2738938/video/87020089",
			"caption": "20/20 Talks: Aichi Biodiversity Target 3 by Dr. Paul Shrivastava",
			"thumbnail": "/app/images/aichi-targets/videos/3_87020089.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Ecuador",
			"title_s": "The National Program on Incentives for the Conservation and Sustainable Use of Natural Heritage (\"Socio Bosque\") was created in January 2014."
		  },
		  {
			"country": "Pakistan",
			"title_s": "The subsidy on electricity for farm tube wells, which was a major cause of ground water depletion, has been withdrawn."
		  },
		  {
			"country": "Solomon Islands",
			"title_s": "Renewable energy, such as solar energy, has been introduced to villages to reduce dependency on lowland forest for fuels under UNFCCC implementation."
		  },
		  {
			"country": "Mauritius",
			"title_s": "NBSAP 2017-2025 assigns high priority and has defined activities, with Key Performance Indicators, to implement National Target 3 'By 2025, the incentives, including subsidies, harmful to biodiversity across all sectors have been assessed and practical pathways for incentives to reward pro‐biodiversity practices and outcomes by all stakeholders, including the private sector, are being implemented'.  (NBSAP)"
		  },
		  {
			"country": "Islamic Republic of Iran",
			"title_s": "Strategic Goal 4 'Integrated conservation of biodiversity' of NBSAP 2016-2030 indicates that actions will be carried out to develop and strengthen economic incentives to encourage appropriate private sector investment in biodiversity management and conservation (e.g. green tax incentives). (NBSAP)"
		  },
		  {
			"country": "Samoa",
			"title_s": "NBSAP 2015-2020 encourages the exploration of payment of ecosystem services, including those on land under customary control, as incentives to reinforce community participation and commitment to conservation objectives, and to demonstrate the links between conservation, sustainable use and the livelihoods of local resource owners. (NBSAP)"
		  },
		  {
			"country": "Montenegro",
			"title_s": "Strategic Target C of NBSAP 2016-2020 aims to establish a legal, institutional and implementation framework for introducing PES by 2020.  (NBSAP)"
		  },
		  {
			"country": "Peru",
			"title_s": "The Action Plan 2014-2018 aimed to have adequate incentives, developed and coordinated across sectors and between levels of government, for engaging the private sector in biodiversity conservation initiatives, by the end of the first half of 2015. (NBSAP)"
		  },
		  {
			"country": "Belgium",
			"title_s": "A new operational objective addressed in Strategy 2020 aims to phase out perverse incentives, with consideration given to the guidelines on the integration of the values of biodiversity and ecosystem services in development strategies, planning processes and reporting systems. (NBSAP)"
		  },
		  {
			"country": "Ghana",
			"title_s": "A strategy has been put in place to accelerate the process of removal of harmful incentives to biodiversity. Ghana Target 3 (2020), which the country is on track to achieve, aimed to first identify harmful incentives that drive biodiversity loss and degradation and then develop a mechanism for eliminating or phasing out those incentives. (6NR)"
		  },
		  {
			"country": "Bhutan",
			"title_s": "- The country has conducted a study on harmful incentives on natural resources, including the rural timber subsidy and agriculture subsidies. It has also prioritized programmes to become a fully organic country. (6NR)"
		  },
		  {
			"country": "Armenia",
			"title_s": "The Law on 'Making Amendments and Modifications to the Republic of Armenia Law on Compensation Tariffs for the Damage Caused to the Fauna and Flora as a Result of Environmental Offenses' was adopted by Government in 2017. (6NR)"
		  },
		  {
			"country": "Antigua and Barbuda",
			"title_s": "The Ministry of Health, Wellness and the Environment, that banned plastic bags and styrofoam containers, has waived taxes on the importation of alternatives such as reusable bags and plant-based containers.  (6NR)"
		  },
		  {
			"country": "Switzerland",
			"title_s": "– The country is on track to achieve Strategic Goal 5 (evaluation of financial incentives) contained in the Biodiversity Strategy (2012) and regularly evaluates the impacts of incentives on biodiversity.  For example, during the development of the Biodiversity Action Plan (2017), FOEN commissioned a study on existing financial incentives with negative impacts on biodiversity which identified at national level a set of incentives with potentially negative impacts and recommended further work on specific issues, such as tourism infrastructure.  Another example relates to the agricultural sector where some progress in reforming incentives (e.g. direct payments for husbandry have been phased out) has been achieved over the last years. The Confederation will present an overall evaluation of the impacts of federal subsidies and other incentives with consequences for biodiversity at the end of Implementation Phase I (2023).  (6NR)"
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "CBD Technical Series 56",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-56-en.pdf"
			},
			{
			  "title": "Milestones for the full implementation of Aichi Biodiversity Target 3 (annex I)",
			  "link": "https://www.cbd.int/doc/decisions/cop-12/cop-12-dec-03-en.pdf"
			},
			{
			  "title": "TEEB for Policy Makers",
			  "link": "http://www.cbd.int/doc/meetings/wgri/wgri-03/information/wgri-03-inf-11-en.pdf"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T3-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T3-quick-guide-es.pdf"
			},
			{
			  "lang": "FR",
			  "link": ""
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/272",
		  "programs": [
			{
			  "title": "Programme of work on Economics, Trade and Incentive Measures",
			  "url": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "Incentive measures database, Trade and Incentive Measures",
			  "url": " https://www.cbd.int/programmes/socio-eco/incentives/case-studies.aspx"
			},
			{
			  "title": "Tools and guidance on Economics, Trade and Incentive Measures",
			  "url": "https://www.cbd.int/incentives/tools.shtml"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200712,
		  200711
		],
		"partners": [
		  {
			"name": "OECD WTO",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.cbd.int/incentives/coop-wto.shtml"
			  }
			]
		  }
		]
	  },
	  {
		"id": 4,
		"title": {
		  "en": "Sustainable production and consumption"
		},
		"goal": {
		  "en": "A"
		},
		"action": {
		  "en": "By 2020, at the latest, Governments, business and stakeholders at all levels have taken steps to achieve or have implemented plans for sustainable production and consumption and have kept the impacts of use of natural resources well within safe ecological limits."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-3948.JPG",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87020090",
			"caption": "20/20 Talks: Aichi Biodiversity Target 4 by Rajendra Dobriyal",
			"thumbnail": "/app/images/aichi-targets/videos/4_87020090.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73254977",
			"caption": "20/20 Talks: Aichi Biodiversity Target 4 by Ibrahim Thiaw",
			"thumbnail": "/app/images/aichi-targets/videos/4_73254977.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Colombia",
			"title_s": "A National Program on Sustainable Biocommerce (2011-2021) is being implemented."
		  },
		  {
			"country": "India",
			"title_s": "The Government of India has enacted the Companies Act 2013 which makes Corporate social responsibility (CSR) spending mandatory for every company with a net worth of 500 crore rupees or more, a turnover of 1000 crore Rs or more, or a net profit of 5 crore Rs or more during any financial year. Two percent of the average net profits made by the company during every block of 3 years are to be used for CSR activities. Ensuring environmental sustainability has been identified as one of the nine activities to be covered under CSR activities."
		  },
		  {
			"country": "Sudan",
			"title_s": "NBSAP 2015-2020 addresses 5 thematic areas (education, awareness and training; legislation; policies; conservation; sustainable use) for each of the following 7 biodiversity components: plant agrobiodiversity; forestry biodiversity; rangeland and livestock biodiversity; wildlife, marine and inland waters ecosystems; biotechnology and biosafety; invasive alien species; climate change impacts. Significantly, Sudan has set four targets to strengthen sustainable production and consumption under the respective action plans for: forest biodiversity; rangeland and livestock biodiversity; wildlife, marine and inland waters ecosystems; and biotechnology and biosafety. (NBSAP)"
		  },
		  {
			"country": "Yemen",
			"title_s": "The vision of NBSAP2 is to achieve a resilient, productive and sustainable socioecosystem by 2050. Under Strategic Goal 4 of the Action Plan 2015-2025, actions are planned to reverse the adverse impacts of production patterns on ecosystems through mainstreaming sustainable production into policies, plans, programs of the non-environmental sectors (industry, mining, manufacturing, and energy production).  Baseline threats, responsible bodies and collaborators, budget and potential funding have been identified. (NBSAP)"
		  },
		  {
			"country": "Russian Federation",
			"title_s": "It is recognized that the concepts of sustainable development and green economy are relatively new to the country.  However, positive actions are being carried out, including the mapping of a national target to ABT4 in the Strategy and Executive Plan for the Conservation of Biodiversity (2014) which states that “By 2020, at the latest, the government, business community and participating members at all levels have taken measures or implemented plans with the purpose of achieving sustainable production and consumption while not allowing for the results of natural resource use to damage ecological sustainability”. The topics of increasing ecological responsibility of businesses, enhancing political initiatives and mechanisms for the regulation and stimulation of new “green” practices were also discussed at the Saint-Petersburg Economic Forum in 2014. (NBSAP)"
		  },
		  {
			"country": "Brazil",
			"title_s": "NBSAP 2017 contains a 2020 national target mapped to achieving ABT4 which comprises 27 actions and associated objectives and indicators, and respectively identifies responsible federal, state and municipal governments and connected agencies and institutions, and possible implementation partners, including NGOs, academia and the private sector. Actions include the launching of the second cycle of the Action Plan for Sustainable Production and Consumption (PPCS) and the implementation of 'Priority Education for Sustainable Consumption' of the PPCS, continuation of the implementation of the Environmental Agenda in Public Administration (A3P) (through face-to-face and distance learning), and the management and monitoring of 100% of the federal forest concession contracts. (NBSAP)"
		  },
		  {
			"country": "Netherlands",
			"title_s": "The NBSAP is constituted by several policy plans, a main theme of which relates to sustainable supply chains. The Sustainable Trade Initiative, initiated by the Ministry of Foreign Affairs, is committed to sustainable production and consumption and, together with the private sector, has resulted in various agreements (primarily agricultural) on sustainability. The most important chains relate to soy, palm oil, cocoa, coffee, tea, timber, biomass and vegetables, fruit and flowers. Among other related activities, the Netherlands continues to support the EU’s Forest Law Enforcement, Governance and Trade (FLEGT) Action Plan to combat trade in illegal logging and to improve forest management and enforcement in countries exporting to the EU. The “Green Deal”, signed in 2013 by representatives of the ministries of infrastructure, environment, economic and foreign affairs, companies from the construction, furniture and retails sectors, the Sustainable Trade Initiative, and Tropenbos (a not-for-profit environmental organization), provides a platform for exchanging knowledge and information on issues related to sustainable forest management and on the segments in the timber sector supply chain. (NBSAP)"
		  },
		  {
			"country": "United Republic of Tanzania",
			"title_s": "A Cleaner Production Center (CPCT) has been established to support capacity-building of local industries in adopting best available practices and technologies related to sustainable consumption and production. In addition, CPCT plays a major role in the promotion of regional cooperation and experience-sharing, particularly in relation to the African Roundtable on Sustainable Consumption and Production. (6NR)"
		  },
		  {
			"country": "Samoa",
			"title_s": "On track to achieve ABT4, Samoa’s ecological footprint is considered to generally be within sustainable levels, and there has been great investment in reforestation programs. Commercial logging is no longer a major threat to forest resources and there is a ban on timber export from Samoa. Samoa has an institutional framework and policies in place, such as the Forestry Act Management 2011, to guide sustainable production and consumption, with support from all relevant stakeholders. The ban on the importation of plastic is another major step forward towards sustainable consumption and production.  (6NR)"
		  },
		  {
			"country": "Slovenia",
			"title_s": "Good practices include promotion of the 'Zero Waste Concept', adoption by Government of the updated Regulation on Green Public Procurement (2018), signs and schemes (such as ecolabels) to assist consumers in choosing inter alia organic agricultural products, foodstuffs, green tourist destinations, wood products from sustainably managed forests. In 2018, the Green Building Council Slovenia (GBCS) organized the third sustainable conference. The GBCS aims is to achieve sustainable construction using its own energy sources. (6NR)"
		  },
		  {
			"country": "Belize",
			"title_s": "Under the Fisheries Department, the Managed Access Program aims to sustainably manage marine resources, by incorporating activities to boost the scientific management of the resources through the proposed development of an Adaptive Management Framework and total allowable catch (TAC) for commercial species. In the forest sector, the Sustainable Forest Management Program, like the Managed Access Program, strengthens the mechanisms for the long-term management of forest resources. Mechanisms to closely monitor sustainable extraction and exportation of CITES species, such as rosewood and conch (among others), have been strengthened over the reporting period. Climate-smart technologies and mechanisms are being used within the agriculture sector. Within the tourism sector, there is a movement towards environmentally-friendly technologies (solar panels), new systems to reduce waste generated and the consideration of biodiversity and natural resources protection. (6NR)"
		  },
		  {
			"country": "Chile",
			"title_s": "A National Sustainable Consumption and Production Program (PNCPS), developed by the Interministerial Committee on Sustainable Consumption and Production, has been in place since 2016. The related National Action Plan 2017-2020 includes 12 action lines focused on: sustainable construction, sustainable tourism, sustainable food systems, responsible industry, consumer information, sustainable lifestyles and education, sustainable cities, sustainability in the public sector, and cross-cutting themes (sustainable small businesses, waste management, clean energy and energy efficiency, and water management).  More than 500 initiatives, including the public sector, private sector and civil society organizations, have been registered and examined in relation to the program. (6NR)"
		  },
		  {
			"country": "Saint Vincent and the Grenadines",
			"title_s": "Significant action is being taken to encourage Vincentian consumers to consume local foods, with a focus on safety, wholesomeness, and nutritional value. Related strategic actions are outlined in the National Economic and Social Development Plan. Promoting the consumption of local foods not only supports local farmers and encourages diversification of the agriculture sector, it also contributes to reducing the country's food import bill, food miles, and ecological footprint. (6NR)"
		  },
		  {
			"country": "France",
			"title_s": "On track to achieve ABT4, related best practices include inter alia adoption of the Energy Transition Law for Green Growth (2015), preparation of the Roadmap for a Circular Economy and the National Green Transition Strategy for Sustainable Development 2014-2020, and the development of the organic farming sector. As of March 2018, France had the most European ecolabel companies in the European Union (approximately 4,800 eco-labelled products). The consumption of organic products exceeded EUR 8 billion in 2017. (6NR)"
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "The Addis Ababa Principles ",
			  "link": "https://www.cbd.int/doc/publications/addis-gdl-en.pdf"
			},
			{
			  "title": "CBD Technical Series 52",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-52-en.pdf"
			},
			{
			  "title": "CBD Technical Series 39",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-39-en.pdf"
			},
			{
			  "title": "CBD Technical Series 9",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-9-en.pdf"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T4-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": ""
			},
			{
			  "lang": "FR",
			  "link": ""
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/273",
		  "programs": [
			{
			  "title": "Cross cutting thematic issue on Sustainable Use of Biodiversity",
			  "url": "https://www.cbd.int/sustainable/"
			},
			{
			  "title": "Global Partnership for Business and Biodiversity",
			  "url": " https://www.cbd.int/business"
			},
			{
			  "title": "Sustainable Use of Biodiversity best practices",
			  "url": "https://www.cbd.int/sustainable/bestpractices/default.shtml"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200716
		],
		"partners": [
		  {
			"name": "Collaborative Partnership on Sustainable Wildlife Management",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.cbd.int/sustainable/CPW.shtml"
			  }
			]
		  },
		  {
			"name": "International Union for Conservation of Nature",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.iucn.org"
			  }
			]
		  },
		  {
			"name": "Center for International Forestry Research",
			"websites": [
			  {
				"name": "website",
				"url": "http://www.cifor.org"
			  }
			]
		  },
		  {
			"name": "CITES",
			"websites": [
			  {
				"name": "website",
				"url": "https://cites.org"
			  }
			]
		  }
		]
	  },
	  {
		"id": 5,
		"title": {
		  "en": "Habitat loss halved or reduced"
		},
		"goal": {
		  "en": "B"
		},
		"action": {
		  "en": "By 2020, the rate of loss of all natural habitats, including forests, is at least halved and where feasible brought close to zero, and degradation and fragmentation is significantly reduced."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-3503.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87023908",
			"caption": "20/20 Talks: Aichi Biodiversity Target 5 by Paul Leadley",
			"thumbnail": "/app/images/aichi-targets/videos/5_87023908.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73304208",
			"caption": "20/20 Talks: Aichi Biodiversity Target 5 by Tim Christophersen",
			"thumbnail": "/app/images/aichi-targets/videos/5_73304208.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Netherlands",
			"title_s": "Construction of fauna passages and ecoducts has led to significant habitat defragmentation. The same is true for aquatic life. Fish species are increasingly able to migrate through seas, rivers, streams and ditches due to the existence of fish passages at barriers."
		  },
		  {
			"country": "South Africa",
			"title_s": "Threatened ecosystems have been published in regard to the Biodiversity Act. Biodiversity is increasingly routinely incorporated into EIAs. Norms and Standards for Biodiversity Management Plans for Ecosystems have been finalized. Grasslands Ecosystem Guidelines have also been published, and several biodiversity sector plans and bioregional plans developed to inform land use planning and environmental authorisations."
		  },
		  {
			"country": "Mozambique",
			"title_s": "NBSAP 2015-2035 is based on four strategic objectives.  Strategic Objective B aims to improve the status of biodiversity by preserving the diversity of ecosystems, habitats, species and genes.  Under this Strategic Objective, National Target 12 aims to “By 2030, rehabilitate at least 15% of the degraded ecosystems/habitats, restoring their biodiversity and ensuring its sustainability, with a view to mitigating the effects of climate change and combating desertification”. Nine priority actions have been identified for this national target, including associated implementation timeframes, performance indicators, implementing institutions (lead and collaborating) and tentative budgets. (NBSAP)"
		  },
		  {
			"country": "Iraq",
			"title_s": "The country's first NBSAP 2015-2020 contains 5 out of a total of 23  national targets (equal to 22%) that are mapped exclusively towards the achievement of ABT5. (NBSAP)"
		  },
		  {
			"country": "Azerbaijan",
			"title_s": "In NBSAP 2017-2020, Priority Objective 3 “Restoring and preserving biodiversity, ecosystems, and genetic diversity” indicates that the National Academy of Science and the Ministry of Ecology and Natural Resources will conduct research and assess habitat fragmentation and restoration of important habitats in order to protect national Red Book listed species. This work will result in the implementation of necessary action plans. (NBSAP)"
		  },
		  {
			"country": "Dominican Republic",
			"title_s": "National Target 5 of the country’s first NBSAP 2011-2020 aimed to have reduced, by 2016, the rate of loss of natural habitats by 25%, and the rate of degradation and fragmentation.  A milestone set for this target included the development of a national inventory of critical habitats by 2012. Indicators included reduction in the advancement of the agricultural frontier, reduction in charcoal production, reduction in the percentage of wildfires, and actions supporting implementation of the UN-REDD programme. (NBSAP)"
		  },
		  {
			"country": "Denmark",
			"title_s": "A goal of the 2050 vision contained in the Danish Nature Policy (2014) is for natural habitats to be connected across the country.  In addition to other positive impacts, the establishment of more coherent, robust and larger natural habitats can provide better opportunities for animals and plants to adapt to climate change. (NBSAP)"
		  },
		  {
			"country": "Chad",
			"title_s": "The National Agency for Domestic Energy and Environment (AEDE) has been created and has conducted projects to produce and promote the use of biochar to replace the use of wood for energy. The country is also a member of the Pan-African Agency for the Great Green Wall (Grande Muraille Verte). (6NR)"
		  },
		  {
			"country": "Thailand",
			"title_s": "The Elephant Ivory Tusks Act (2015) has proven to be effective in controlling illicit ivory trade and possession demonstration. Between 2000 and 2017, the rate of forest loss was 3.91% (beginning in 2014, the rate of loss began to slow down).  The coastal reforestation program resulted in a 5.24% increase of mangrove forest area over the 2004-2014 period. (6NR)"
		  },
		  {
			"country": "Czech Republic",
			"title_s": "The main tool used to maintain and improve the state of natural habitats and landscapes is the Territorial System of Ecological Stability of the Landscape (TSES), implemented in spatial plans at national, regional and local levels. (6NR)"
		  },
		  {
			"country": "Costa Rica",
			"title_s": "A National Biological Corridors Programme (Programa Nacional de Corredores Biológicos) has been put in place to increase habitat connectivity. As of 2018, 45 corridors exist (59% of the area covered by these corridors have higher-than-average levels of biodiversity). (6NR)"
		  },
		  {
			"country": "Australia",
			"title_s": "The Environment Protection and Biodiversity Conservation (EPBC) Act identifies and protects matters of national environmental significance, including nationally threatened species and ecological communities. The 20 Million Trees Program aims to plant 20 million trees by 2020 to establish green corridors and urban forests. In addition, the Biodiversity Fund supported extensive restoration projects across Australia, with more than 82,300 hectares having undergone revegetation works, over 12 million trees and understory species planted, and almost 250 tonnes of seed sown nationally. The Threatened Species Strategy leveraged projects to improve the trajectory of threatened species and conserve their habitat. Also, the Mount Remarkable to the Sea project focused on coastal protection and restoring riparian linkages in the Upper Spencer Gulf of South Australia (the on-ground outcomes of the project include 150 hectares of biodiverse plantings to buffer high-value creek lines and reconnect Mount Remarkable National Park to the sea; 2000 hectares of vegetation protected and enhanced in high value coastal and riparian areas; and strategic, landscape-scale pest plant and animal control throughout the project area). The funding element of the National Landcare Program included the 25th Anniversary Landcare Grants supporting community participation projects to conserve and protect local environments (this delivered 80 hectares of revegetation, with almost 5000 plants planted by end of June 2016). (6NR)"
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "Forest Ecosystem Restoration Initiative",
			  "link": "https://www.cbd.int/restoration/feri/"
			},
			{
			  "title": "Sustainable Forest Management, Biodiversity and Livelihoods - A Good Practice Guide",
			  "link": "https://www.cbd.int/development/training/guides/"
			},
			{
			  "title": "Technical Series No. 60. - Livelihood Alternatives for the Unsustainable Use of Bushmeat ",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-60-en.pdf"
			},
			{
			  "title": "Technical Series No. 59.- REDD-plus and Biodiversity ",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-59-en.pdf"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T5-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T5-quick-guide-es.pdf"
			},
			{
			  "lang": "FR",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T5-quick-guide-fr.pdf"
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/274",
		  "programs": [
			{
			  "title": "Programme of work on Forests",
			  "url": "https://www.cbd.int/forest/"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765
		],
		"partners": [
		  {
			"name": "Partners of the Global Partnership on Forest Landscape Restoration (GPFLR)",
			"websites": [
			  {
				"name": "website",
				"url": " http://www.forestlandscaperestoration.org/our-partners"
			  }
			]
		  }
		]
	  },
	  {
		"id": 6,
		"title": {
		  "en": "Sustainable management of marine living resources"
		},
		"goal": {
		  "en": "B"
		},
		"action": {
		  "en": "By 2020 all fish and invertebrate stocks and aquatic plants are managed and harvested sustainably, legally and applying ecosystem based approaches, so that overfishing is avoided, recovery plans and measures are in place for all depleted species, fisheries have no significant adverse impacts on threatened species and vulnerable ecosystems and the impacts of fisheries on stocks, species and ecosystems are within safe ecological limits."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-3489.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87027453",
			"caption": "20/20 Talks: Aichi Biodiversity Target 6 by Jake Rice",
			"thumbnail": "/app/images/aichi-targets/videos/6_87027453.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73304211",
			"caption": "20/20 Talks: Aichi Biodiversity Target 6 by Serge Garcia",
			"thumbnail": "/app/images/aichi-targets/videos/6_73304211.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Malaysia",
			"title_s": "The Ecosystem Approach for the Management of Fisheries and Other Marine Resources is being fully applied, with the target to have, by 2020, strong related legislative, policy and regulatory frameworks. The target also aims to improve income, livelihoods and food security in an increasingly significant number of coastal communities through new sustainable coastal fisheries and poverty reduction initiatives."
		  },
		  {
			"country": "Senegal",
			"title_s": "A national MPA network comprised of 16 MPAs covering an area of 244,750 hectares has been established. These MPAs are contributing to the reconstitution of fish stocks, protection of threatened marine and coastal species, and to the improvement of livelihood and food security."
		  },
		  {
			"country": "Angola",
			"title_s": "NBSAP 2019-2025 contains an outline of an action plan for the fisheries sector, in which 8 actions are to be developed by 2025. Success indicators in 2025 are defined as: biomass of target species with sustainable reproduction; illegal fishing controlled; no introduction of IAS; traditional fisheries integrated in the sustainable management of biodiversity; status of aquatic biodiversity and trends known; number of seals reduced and controlled (conflict between man and seals reduced); management plans exist for most exploited species; and at least two Marine Conservation Areas are created and in operation. (NBSAP)"
		  },
		  {
			"country": "Solomon Islands",
			"title_s": "NBSAP 2016-2020 contains two national targets mapped to achieving ABT6. Actions for achieving sustainable tuna management at the regional level, in partnership with the Pacific Island Forum Agency and Parties to the Nauru Agreement, and the establishment of incentives and subsidies to increase economic benefits, are addressed under Target 5 (2020), consistent with the Regional Management Tuna Development Strategy. Among other expectations, Solomon Islands anticipated having adopted a new National Fishery Act and a national policy instrument for addressing illegal, unreported and unregulated fishing and monitoring, control and surveillance by 2016.  (NBSAP)"
		  },
		  {
			"country": "Albania",
			"title_s": "The Document of Strategic Policies for the Protection of Biodiversity to 2020 includes plans for monitoring specific fish species in rivers, lakes, wetlands and marine waters. Activities will include monitoring areas where the Trans Adriatic Pipeline (TAP) will go through rivers or river branches, where hydropower stations currently exist or will exist in the future, in line with standard methodologies described in the Manual for Monitoring Biodiversity. (NBSAP)"
		  },
		  {
			"country": "Nicaragua",
			"title_s": "A strategic goal of NBSAP 2015-2020 is to promote sustainable fishing methods, thereby ensuring compliance with technical regulations. The National Institute of Fisheries and Aquaculture, the Ministry of Environment and Natural Resources and local governments are responsible for implementing actions to support inter alia small- and medium-scale artisanal fishing, diversified production (including making use of non-traditional fish species), commercialization of sea species, and aquaculture and shrimp farming. The Policy on the Promotion of Aquaculture and Artisanal Fisheries is mainstreamed with the National Plan for Human Development. Other actions include the promotion of alliances among fishing communities, and capacity-building and awareness-raising among artisanal fishers of the values of sustainable fishing methods. (NBSAP)"
		  },
		  {
			"country": "Norway",
			"title_s": "Norway is one of the countries that has been advocating the development of effective rules under the WTO to prohibit fisheries subsidies that contribute to overfishing, excess capacity and illegal, unreported and unregulated fishing. Norway also played an active role in work under the FAO resulting in the conclusion of the global agreement on port state measures. The EU has adopted a Regulation to prevent, deter and eliminate illegal, unreported and unregulated fishing, and Norway has entered into a bilateral agreement with the EU to implement the same rules. Fisheries management is not part of the Agreement on the European Economic Area (EEA) but Norway has close, broad cooperation with the EU on the management of pelagic fish stocks and shared stocks in the North Sea. Considerable progress has been made in this field in recent years. The NBAP 2015 contains 3 targets mapped to achieving ABT6. (NBSAP)"
		  },
		  {
			"country": "Uganda",
			"title_s": "In November 2015, in accordance with the Fish Act (Cap 197), the President of Uganda formed the Fisheries Protection Force (FPF) to fill the law enforcement gap that existed in the fisheries sector. At the same time, a presidential directive halted the operations of Beach Management Units (BMUs) that were introduced under the National Fisheries Policy (2004). Whereas the operations of the BMUs started well, their low management capacity was blamed for the excessive fishing effort and persistence of illegal fishing practices and gear. (6NR) "
		  },
		  {
			"country": "India",
			"title_s": "The National Marine Fisheries Policy (2017) has an overarching goal of ensuring the health and ecological integrity of marine living resources through sustainable harvests, promoting sustainable development and socioeconomic uplift of fishers, with a sharp focus on women.  Sustainable utilization of marine and inland aquatic resources is also promoted through the ‘Blue Revolution’, and elements contained in the ‘Blue Revolution’ Initiative, as well as in relation to the SDGs. (6NR) "
		  },
		  {
			"country": "Republic of Moldova",
			"title_s": "Industrial fishing has been banned by special order of the Ministry of Environment since 2017, as a result of the sector being seriously impacted by a continuous degradation of natural wetlands/lakes and a level of illegal fishing of 70% in natural water resources (rivers, lakes, wetlands). To reduce pressure to the natural fishery and fish resources, fishery breeding farms have been organized in the country. The Danceni, Stinca-Costesti, Mandic and Dubasari water reservoirs are used for industrial fishery farming. There are a large number of small lakes and water reservoirs that practice private fishery farming however statistical data is not available.  (6NR)"
		  },
		  {
			"country": "Colombia",
			"title_s": "The Comprehensive Policy for the Development of Sustainable Fisheries was formulated in 2015, resulting in the establishment of a significant venture for the fisheries sector (Gran Apuesta de Colombia para la Pesca) aimed at the 2032 horizon. The Policy proposes a holistic approach, including topics such as ecosystem management, sustainable development, spatial planning and management, food security and climate change. The incorporation of the Ecosystem Approach for Fisheries Management was one of the most important OECD recommendations (2016) for the Colombian fisheries sector. Another step forward in the implementation of the Ecosystem Approach relates to the GEF project on the sustainable management of bycatch in Latin America and Caribbean Trawl Fisheries. In Colombia, bottom trawling for shrimp is one of the main links in the country's fishing economy, contributing to the generation of employment, income, food security and foreign exchange, in addition to having the participation of women in its value chain. (6NR)"
		  },
		  {
			"country": "Finland",
			"title_s": "The level of sustainable fishing was improved through the reform of the Fishing Act and Fishing Decree in 2016. The management of fish stocks is being reorganized.  New economic fishing regions were to be instated in 2019 (with each expected to begin work on developing a plan for the use and management of fish in their region). (6NR)"
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "CBD Technical Series 27 ",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-14.pdf "
			},
			{
			  "title": "CBD Technical series 75",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-75-executive-summary-en.pdf"
			},
			{
			  "title": "FAO Technical Guidelines for Responsible Fisheries",
			  "link": "https://chm.cbd.int/database/record/200725"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T6-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": ""
			},
			{
			  "lang": "FR",
			  "link": ""
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/275",
		  "programs": [
			{
			  "title": "Programme of work on Forests",
			  "url": "https://www.cbd.int/forest/"
			},
			{
			  "title": "Ecologically or Biologically Significant Marine Areas",
			  "url": "https://www.cbd.int/ebsa/"
			},
			{
			  "title": "Sustainable Ocean Iniciative",
			  "url": "https://www.cbd.int/soi/"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200725
		],
		"partners": [
		  {
			"name": "Marine and Coastal Biodiversity Partners ",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.cbd.int/marine/partners.shtml"
			  }
			]
		  }
		]
	  },
	  {
		"id": 7,
		"title": {
		  "en": "Sustainable agriculture, aquaculture and forestry"
		},
		"goal": {
		  "en": "B"
		},
		"action": {
		  "en": "By 2020 areas under agriculture, aquaculture and forestry are managed sustainably, ensuring conservation of biodiversity."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-3481.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87020092",
			"caption": "20/20 Talks: Aichi Biodiversity Target 7 by Peter Kevan",
			"thumbnail": "/app/images/aichi-targets/videos/7_87020092.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73304212",
			"caption": "20/20 Talks: Aichi Biodiversity Target 7 by Peter Kenmore",
			"thumbnail": "/app/images/aichi-targets/videos/7_73304212.jpg"
		  }
		],
		"activities": [
		  {
			"country": "India",
			"title_s": "A national project on organic farming is being promoted through various incentives disbursed to farmers. Between 2003 and 2010, the area under certified organic farming increased from 42,000 to 10,050,000 hectares. "
		  },
		  {
			"country": "Myanmar",
			"title_s": "The Myanmar Certification Committee is developing Sustainable Forest Management Certification and a Chain of Custody Certification. It is promoting the Timber Legality Assurance System, in collaboration with the European Forest Institute, NGOs and INGOs. "
		  },
		  {
			"country": "Cameroon",
			"title_s": "NBSAP (2012) contains 2 national-level targets (2020) and 3 ecosystem-specific targets mapped to achieving ABT7. Sector-specific (forests and wildlife) targets were to be developed also. Actions promote the consumption of new species and diversity of crops and varieties to reduce pressures on species under threat, establishment of small- and medium-size enterprises, sustainable use of alternative energy and sustainable management of production landscapes.  Community-based biodiversity conservation and ecosystem management approaches are also promoted (efforts to ensure community involvement in natural resource management have been highly sector-focused). In addition, integrated action frameworks on all activities (mining, industrial logging, smallholder agriculture, and illegal logging) impacting on forest biodiversity conservation are to be developed and/or intensified. (NBSAP)"
		  },
		  {
			"country": "Bhutan",
			"title_s": "NBSAP (2014) comprises 3 separate strategies to implement National Target 7 which is mapped to achieving ABT7. Implementation of this target is prioritized in the 2015-2020 period. The respective strategies aim to: improve management of State Forest, including rangeland for sustainable production of goods and services; strengthen good governance for sustainable management of forests; and promote sustainable agricultural practices that ensure conservation of biological diversity. Actions to be undertaken include inter alia: institution of a monitoring and evaluation mechanism to assess the efficacy of the management plans in terms of sustainability; capacity strengthening and empowerment of local communities for sustainable management of resources; promotion of organic farming; and exploration of innovative approaches to incentivize the adoption of sustainable agricultural practices. (NBSAP)"
		  },
		  {
			"country": "Russian Federation",
			"title_s": "The Strategy and Executive Plan for the Conservation of Biodiversity (2014) contains three 2020 sub-targets mapped to ABT7 which aim to achieve: sustainable management and use of at least 20% of all agricultural lands; sustainable management of at least 50% of exploited and protected forest; and sustainable management of all bodies of water used for aquaculture (ensuring minimal impact on biodiversity in adjacent areas and in natural ecosystems). Aquaculture production has been increasing since 2002, however has not reached levels seen prior to 1991 (this does not include salmon production). The sector is currently regulated by the Bill “On Aquaculture” signed in 2013. Actions to be carried out include inter alia the development and implementation of methodological recommendations for reducing the impact of aquaculture technologies on the environment and biodiversity. (NBSAP)"
		  },
		  {
			"country": "Panama",
			"title_s": "NBSAP 2018-2050 indicates that, through Law 69 adopted in 2017, an incentive program was established to assist with consolidating the alliance for the reforestation of one million hectares which, at the same time, will contribute to achieving the SDGs. This program provides partial or total non-refundable direct financing benefiting, among other activities, those carried out in regard to natural forest protection, restoration and conservation, agroforestry, forests and livestock, sustainable forest management and commercial plantations. (NBSAP)"
		  },
		  {
			"country": "Sweden",
			"title_s": "Five of the ten milestone targets in the Biodiversity Strategy to 2020 are mapped to achieving ABT7. They address: a holistic approach to land use; protection of land and freshwater areas (at least 20%) and marine areas (10%); environmental considerations in forestry (the expectations of society are clarified and known to the forestry industry so that they can be put into practice); varied forestry; and an open dialogue process with forestry stakeholders on a national forestry programme, covering economic, social and environmental values of forests. (NBSAP)"
		  },
		  {
			"country": "Zambia",
			"title_s": "A detailed and spatially explicit analysis of the drivers of deforestation in the country has been carried out. This analysis also identified expected forest area changes in the future and the most threatened forests. (6NR)"
		  },
		  {
			"country": "Sri Lanka",
			"title_s": "Efforts are being carried out to develop the aquaculture and inland fisheries sector to ensure nutritional security for the Sri Lankan people (per capita fish consumption is below the obligatory target and capture fisheries have almost reached their sustainable limits). Current aquaculture activities relate primarily to shrimp and prawn production for the export market. Inland fisheries cater to the local market. The industry is undergoing a process of diversification and work in relation to seaweed culture, shell fish culture and sea cucumber culture is in the first developmental stage. It is recognized that sustainable aquaculture development requires responsible planning. An aquaculture approach which holds promise in reducing environmental impact is the recent trend in Integrated Multi-Trophic Aquaculture (IMTA), combining fed fish and extractive aquaculture (seaweed and shellfish). Moreover, the provision of secondary crops through IMTA contributes to ensuring the sustainability of farms. In 2017, the National Aquaculture Development Authority established a Fish Genetic Resource Development Centre in Dambulla. (6NR) "
		  },
		  {
			"country": "Latvia",
			"title_s": "Organic farming reached 13.5% of the total agricultural land in 2017. Forests cover 52% of the country and the biomass of lumber is growing at 3 times the rate of the expansion of forest area. Approximately 57% of forests are certified according to either the Forest Stewardship Council or the Programme for the Endorsement of Forest Certification (PEFC). Respective guidelines have been prepared for the development of the aquaculture sector, as well as for the protection of habitats such as, coastal areas, inland dunes, heaths, rivers, lakes, semi-natural grasslands, mires, springs, outcrops, caves and forests. In addition, the Maritime Spatial Plan of Latvia 2030, adopted in 2019, aims to balance environmental, social and economic interests and promote the sustainable development of the marine space, permitting or restricting specific actions in the sea and along the coast. (6NR)"
		  },
		  {
			"country": "Colombia",
			"title_s": "Colombia and its largest cocoa company, Casa Luker, and the National Cocoa Federation, through the ‘Cocoa, Forests and Peace Initiative’, aim to eliminate, by 2020, deforestation from the country's cocoa supply chain.  A Framework Agreement for Joint Action in relation to this initiative has been signed by the Ministry of Environment and Sustainable Development, Ministry of Agriculture, National Cocoa Federation, Casa Luker, World Resources Institute and The Sustainable Trade Initiative which contains 8 points that seek to improve and maintain the social and ecological resilience of cocoa cultivation. (6NR)"
		  },
		  {
			"country": "Canada",
			"title_s": "In 2017, the Government of Canada announced the launch of a $155-million Clean Growth Program to fund clean technology projects in the areas of energy, mining and forestry. Forty-eight per cent of forests in Canada are certified.  In addition, the Government of Canada, in collaboration with provincial and territorial governments and Indigenous partners, is moving into the implementation phase of the Forest Bioeconomy Framework for Canada which provides opportunities in relation to the bioeconomy, renewables, biomaterials and other bioproducts that limit or reduce carbon output while preserving biodiversity.  Also, a five-year $3-billion investment by federal, provincial and territorial governments to strengthen agriculture was launched in 2017 by the Canadian Agricultural Partnership. (6NR)"
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "Sustainable Forest Management (SFM) Toolbox",
			  "link": "http://www.fao.org/sustainable-forest-management/toolbox/sfm-home/en/"
			},
			{
			  "title": "CBD Technical Series No. 60 ",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-60-en.pdf "
			},
			{
			  "title": "CBD Technical Series No. 52",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-52-en.pdf"
			},
			{
			  "title": "CBD Technical Series No. 39",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-39-en.pdf"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T7-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": ""
			},
			{
			  "lang": "FR",
			  "link": ""
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/276",
		  "programs": [
			{
			  "title": "Programme of work on Inland Waters",
			  "url": "https://www.cbd.int/waters/"
			},
			{
			  "title": "Programme of work on Forests",
			  "url": "https://www.cbd.int/forest/"
			},
			{
			  "title": "Programme of work on Agricultural Biodiversity",
			  "url": "https://www.cbd.int/agro/"
			},
			{
			  "title": "Global Forest Resources Assessments Website",
			  "url": "http://www.fao.org/forest-resources-assessment/en/"
			},
			{
			  "title": "Global Forest Watch",
			  "url": " https://www.google.ca/search?q=FRA+forest&oq=FRA+forest&aqs=chrome..69i57j0l5.2351j0j4&sourceid=chrome&ie=UTF-8#q=GFW+forest"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200725
		],
		"partners": [
		  {
			"name": "Members of the Collaborative Partnerships on Forests",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.cbd.int/marine/partners.shtml"
			  }
			]
		  },
		  {
			"name": "World Resource Institute",
			"websites": [
			  {
				"name": "website",
				"url": "http://www.wri.org/our-work/topics/forests"
			  }
			]
		  },
		  {
			"name": "Inland Waters Biodiversity partners",
			"websites": [
			  {
				"name": "website",
				"url": " https://www.cbd.int/waters/partners.shtml"
			  }
			]
		  }
		]
	  },
	  {
		"id": 8,
		"title": {
		  "en": "Pollution reduced"
		},
		"goal": {
		  "en": "B"
		},
		"action": {
		  "en": "By 2020, pollution, including from excess nutrients, has been brought to levels that are not detrimental to ecosystem function and biodiversity."
		},
		"banner": "https://www.cbd.int/subnational/app/img/banner.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87027455",
			"caption": "20/20 Talks: Aichi Biodiversity Target 8 by Violet Ford",
			"thumbnail": "/app/images/aichi-targets/videos/8_87027455.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73305999",
			"caption": "20/20 Talks: Aichi Biodiversity Target 8 by Patricio Arturo Bernal",
			"thumbnail": "/app/images/aichi-targets/videos/8_73305999.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Ecuador",
			"title_s": "Adopted in 2010, the National Programme for Integrated Solid Waste Management (PNGIDS) has the primary objective of promoting solid waste management in municipalities throughout the country. A target of the programme is to eliminate open landfills in all municipalities by 2017."
		  },
		  {
			"country": "Niue",
			"title_s": "A National Integrated Waste Management Strategy (2010-2015) and accompanying Action Plan have been developed."
		  },
		  {
			"country": "Senegal",
			"title_s": "An ambitious project to clean up the Bay of Hann is being implemented, with some manufacturers beginning to put in place systems for wastewater treatment. The State intends to impose heavy taxes on companies that are slow to subscribe to the objectives of this project."
		  },
		  {
			"country": "Botswana",
			"title_s": "Target 8 of NBSAP (2016) mapped to ABT8 states that 'By 2025, levels of air, water and soil pollution are maintained below levels that would threaten ecosystem functioning and biodiversity. Five strategic actions will be carried out: SEA of all energy-related industries; water quality monitoring and systematic reporting to the CHM for parts of the Okavango, Zambezi, Gariep and Limpopo river catchments; preparation and enforcement of guidelines stipulating discharge and emission levels of key pollutants for both the Atmospheric Pollution (Prevention) Act and the Waste Management Act; air quality monitoring and systematic reporting to the CHM for all protected areas and major developed areas; and a study on the impact of pollution on biodiversity hotspots and animal population dynamics. Non-government entities are involved in implementation. Botswana has also defined required capacity-building actions for focal institutions for each national target (Local Governments are identified as a focal institution under Target 8). (NBSAP)"
		  },
		  {
			"country": "China",
			"title_s": "Under Priority Area 2 of the National Biodiversity Conservation Strategy and Action Plan (2011-2030), work was to continue in relation to implementation of water pollution control projects for 3 rivers (Huai, Hai, Liao), 3 lakes (Tai, Chaohu, Dianchi), Three Gorges Reservoir area, the upper reaches of the Yangtse River, the upper and middle reaches of the Yellow River, Songhua River, Zhujiang River, and water sources and canals of the Water Transfer Project (South to North China). The country also planned to continue work in relation to: comprehensive control of sulphur dioxide emissions from power generation, steel and iron manufacturing, nonferrous metals, chemicals, building materials; treatment of urban smog; establishment of facilities for the centralized disposal of medical and hazardous wastes; disposal of municipal wastes and wastes of middle to low radioactivity; comprehensive treatment of chromium residue and contaminated soil. In addition, actions were to be sped up regarding wastewater treatment and waste disposal in villages and towns and treating and restoring soil and land contaminated in the past by mining and other industrial enterprises. (NBSAP)"
		  },
		  {
			"country": "Belarus",
			"title_s": "Target 6 of NBSAP 2011-2020 mapped to ABT8 contains two measures to be implemented during the 2016-2020 period which aim to develop biodiversity-friendly management plans for the basins of five rivers (Dnieper, Western Dvina, Western Buh, Neman, Pripyat), and decrease the inflow of biogenic contaminants to water bodies by 30%. Actions in relation to the latter are being implemented by the Ministry of Natural Resources and Environmental Protection, the Central Research Institute for the Complex Use of Water Resources, and water users (which according to the  Water Code of Belarus, comprise legal entities, civil society, including individual entrepreneurs, whose activities use and/or impact on the country’s water resources).  (NBSAP)"
		  },
		  {
			"country": "Trinidad and Tobago",
			"title_s": "NBSAP 2017-2022 indicates that the following have been drafted and enacted: Water Pollution Rules No. 12/2007; Planning and Facilitation of Development Act No. 10/2014; Air Pollution Rules, No. 12/2015; Litter Act 30:52, 1973 (rev. 2014) (revised to increase fines for violations); Waste Management (Hazardous Waste) Rules (Draft), 2014. (NBSAP)"
		  },
		  {
			"country": "Japan",
			"title_s": "National Target B-3 of the Biodiversity Strategy 2012-2020 corresponds to ABT8 and contains three key action goals. The first (B-3-1) aimed to reduce, by March 2015, nutrients and organic pollutants from river basins through the implementation of guidance contained in the 7th Total Pollutant Load Control System (TPLCS). The TPLCS, which has been implemented on an ongoing basis since 1979, is regarded as a key system for improving water quality in the country. Responsible entities included the Ministry of Environment, Ministry of Agriculture, Forestry and Fisheries, and the Ministry of Land, Infrastructure, Transport and Tourism. (NBSAP)"
		  },
		  {
			"country": "Zimbabwe",
			"title_s": "In spite of having limited available resources over the decade, the country has had pollution prevention and control strategies in place. The Environmental Management Agency (EMA) has been coordinating multisectoral initiatives to increase capacity in this area. In 2018, in regard to water resources quality, Zimbabwe had an EPI ranking of 76 out of 180 and a relatively high EPI score of 75.44. Zimbabwe is an agro-based economy and the use of pesticides is widespread but has decreased. The country has a stringent pesticide registration scheme. All pesticides must be registered with the Pesticides Registration Office in the Ministry of Agriculture (CropLife Zimbabwe produces and updates handbooks listing all registered pesticides and their crop use recommendations). (6NR)"
		  },
		  {
			"country": "Jordan",
			"title_s": "At Aqaba, a zero-discharge policy was adopted by the Aqaba Special Economic Zone Authority. (6NR) "
		  },
		  {
			"country": "Poland",
			"title_s": "There are downward trends in the supply of nitrogen (N) and phosphorus (P) to the Baltic Sea by Polish rivers (between 1995 to 2012, levels decreased by 9% and 14%, respectively). In the 2000-2015 period, sulphur dioxide emission decreased by 51% and nitrogen oxides by 14% (these pollutants were responsible for the degradation of forests in southwestern Poland at the end of the 20th century). (6NR)"
		  },
		  {
			"country": "Chile",
			"title_s": "The country received a score of 94 points on the Ocean Health Index (OHI), which is 20 points above the world average. There are currently 5 regional regulatory projects at different stages of completion to control pollution in Chile’s waters. (6NR)"
		  },
		  {
			"country": "Spain",
			"title_s": "Since 2015, through the PIMA Adapta Agua Plan, 29 projects have been implemented to restore rivers in accordance with the National Strategy for River Restoration. (The PIMA Adapta Agua Plan is an initiative which aims to improve understanding and monitoring of global and climate change impacts on water resources and public management of these resources.) (6NR)"
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "Voluntary Guidelines on Biodiversity-Inclusive Impact Assessment",
			  "link": "https://chm.cbd.int/database/record/200732"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T8-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": ""
			},
			{
			  "lang": "FR",
			  "link": ""
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/277",
		  "programs": [
			{
			  "title": "Programme of work on Inland Waters",
			  "url": "https://www.cbd.int/waters/"
			},
			{
			  "title": "Programme of work on Agricultural Biodiversity",
			  "url": "https://www.cbd.int/agro/"
			},
			{
			  "title": "Programme of work on Marine and Coastal Biodiversity",
			  "url": "https://www.cbd.int/marine/"
			},
			{
			  "title": "International Nitrogen Initiative",
			  "url": "http://initrogen.org/ "
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200725
		],
		"partners": [
		  {
			"name": "Inland Waters Biodiversity Partners",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.cbd.int/waters/partners.shtml"
			  }
			]
		  },
		  {
			"name": "Marine and Coastal Biodiversity Partners",
			"websites": [
			  {
				"name": "website",
				"url": " https://www.cbd.int/marine/partners.shtml"
			  }
			]
		  }
		]
	  },
	  {
		"id": 9,
		"title": {
		  "en": "Invasive alien species prevented and controlled"
		},
		"goal": {
		  "en": "B"
		},
		"action": {
		  "en": "By 2020, invasive alien species and pathways are identified and prioritized, priority species are controlled or eradicated, and measures are in place to manage pathways to prevent their introduction and establishment."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-3946.JPG",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87023905",
			"caption": "20/20 Talks: Aichi Biodiversity Target 9 by Piero Genovesi",
			"thumbnail": "/app/images/aichi-targets/videos/9_87023905.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73311834",
			"caption": "20/20 Talks: Aichi Biodiversity Target 9 by Melesha Banhan",
			"thumbnail": "/app/images/aichi-targets/videos/9_73311834.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Canada",
			"title_s": "In April 2011, the Governments of Canada and Ontario collaborated to establish the Invasive Species Centre (ISC). The facility houses the Insect Production and Quarantine Laboratories, the only facility of its kind in Canada dedicated to combating insect pests, both alien and domestic, terrestrial and aquatic, that threaten Canada’s natural resources and ecosystems."
		  },
		  {
			"country": "Iraq",
			"title_s": "Two national targets have been adopted to address this issue. The country aims to, by the end of 2016, enact legislation to control the introduction and diffusion of non-native species into the natural environment; and, by the end of 2020, publish the list of invasive species in Iraq and their impacts and invasion pathways."
		  },
		  {
			"country": "Mauritius",
			"title_s": "NBSAP (2017-2025) indicates that very little progress has been made in regard to implementation of the National Invasive Alien Species Strategy and Action Plan (NIASSAP) (2008-2017). Also, the NIASSAP did not identify priorities, responsible agencies, timelines and required resources. Taking this into account, under National Target 9 (which will contribute to ABT9), activities are being carried out to revise and fully implement the NIASSAP by 2025. (NBSAP)"
		  },
		  {
			"country": "Vietnam",
			"title_s": "The Biodiversity Strategy to 2020, with a vision to 2030, promotes the management and control of the risks from IAS, GMOs and their products, to the environment and human health. Planned activities relate to: implementation of the project to “prevent and control invasive alien species to 2020”, approved by the Prime Minister in 2012; investigation of the status of invasive and potentially invasive alien species, on a national scale, with particular emphasis on protected areas, agricultural areas, and forest ecosystems; enhancement of cooperation, exchange, and learning from experience on biosafety management of GMOs; improvement in technical and professional expertise of biosafety management agencies and units at all levels; increasing investment in infrastructure and resources for implementation of measures to monitor and control the risks of GMOs to the environment and biodiversity; development and promulgation of legal documents on redress and liability in biosafety management activities of GMOs; assessment of the status of the release of GMOs and products containing GMOs to the environment, and their appearance in the market. (NBSAP)"
		  },
		  {
			"country": "Romania",
			"title_s": "NBSAP 2014-2020 contains 14 actions to control invasive species, respectively linked to responsible institutions, implementation periods, estimated budgets, financing sources, level of priority   and performance indicators. High priority is given to the following 6 actions: preparation of a national list of invasive species; preparation and adoption of technical regulations related to the introduction and control of allochthonous species originating from bordering areas and/or areas where exotic species are spread;  providing that Romania ratifies the Convention on Ballast Water Management, subsequent development of implementation measures; elaboration of management plans for access routes presenting the highest risk; implementation of plans for the management of access routes presenting the highest risk; assessment of the risk that invasive species have upon autochthonous ones in order to identify and prioritize management options. (NBSAP)"
		  },
		  {
			"country": "Brazil",
			"title_s": "National Target 9 of the NBSAP is mapped to ABT9 and aims to, by 2020, fully implement the National Strategy on IAS, with state participation, and elaborate a National Policy on IAS. There are 29 actions addressing extensive issues, assigned to different groups. Actions being led by the MMA Secretariats, MMA agencies, Ministries/ Special Secretariats/Public Corporations, and institutions  connected to the Ministries, respectively include: revision and updating of the legal framework and development and editing of IAS inventories by habitat (marine, freshwater and terrestrial); implementation of a system for detecting IAS in protected areas, and monitoring IAS in protected areas; implementation of various actions for the control of the vector Aedes aegypti; and updating of the National Report on IAS that affect human health. State Environmental Agencies are leading work on numerous actions, including: definition of municipal directives for the management of IAS; creation of the Alien Species Control Committee; implementation of the State Program for the Valuation of Native Plant Species, according to the State Law adopted in 2016. Activities being undertaken by NGOs pertain to inter alia the promotion of data production for the National Policy on IAS, and development and implementation of an integrated information system on IAS.  (NBSAP)"
		  },
		  {
			"country": "Belgium",
			"title_s": "The National Strategy to 2020 contains 4 operational objectives linked to achieving ABT9 and Target 5 of the EU Biodiversity Strategy to 2020, focusing on:  investigation and monitoring of the effects and causes of IAS activities and processes, including new and emerging risks; identification and prioritization of IAS pathways, control or eradication of priority species, implementation of measures to manage pathways;  ensuring that the production of plants including inter alia non-indigenous plants for renewable energy does not negatively impact on biodiversity; and consideration of the potential impact on biodiversity and in particular the invasiveness of species in making import and export decisions.  The country’s complex institutional organization adds to the challenge of addressing IAS matters (e.g. environment, health, agriculture) in an integrated manner. The Strategy underscores the urgent need for concrete steps to be taken to address this situation, as well as the need to develop coordinated action plans as necessary. (NBSAP)"
		  },
		  {
			"country": "Egypt",
			"title_s": "Outcomes to date towards the achievement of National Target 4 “By 2030, all IAS and pathways are identified and prioritized with measures in place to update and verify these pathways, with national programmes for 30% of identified pathways to control and manage IAS” include: preparation of a national action plan, in accordance with CBD guidelines and those of the Regional Activity Centre for Specially Protected Areas (RAC/SPA) of UNEP/MAP, and its validation in 2017. Consequently, a survey along the Suez Canal and the Egyptian Mediterranean Sea was conducted four times in two years.  This programme aims to establish a database of marine organisms, their environmental origins, their paths and methods of transport, their environmental and socioeconomic impacts, as well as physio-chemical characteristics of the Suez Canal and the Egyptian Mediterranean Sea. (6NR)"
		  },
		  {
			"country": "Papua New Guinea",
			"title_s": "The provisions of the Marine Pollution (Ballast Water Control) Act (2013) are to prevent, reduce and control the introduction of harmful aquatic organisms and pathogens to national waters via ships’ ballasts and water sediments. The Act also incorporates national laws related to implementation of relevant international treaties. The National Agriculture Quarantine Inspection Authority (NAQIA) is the agency responsible for national biosecurity at the border, concentrating on the main entry points and conducting vessel/wharf and aircraft/airport inspections. (6NR)"
		  },
		  {
			"country": "Bulgaria",
			"title_s": "Bulgaria has published an atlas on IAS of EU concern, in relation to the EU Regulation (2016), adopting a list of IAS of EU concern, and the EU Regulation on IAS (2014). In 2015, National Standard 7 of the National Standards for Good Agricultural and Ecological Status of the Land was adopted by the Minister of Agriculture and Food, aiming to prevent the introduction of unwanted vegetation, namely, the eagle fern (Pteridium aquilinum), hellebore (Veratrum spp.), tree of heaven (Ailanthus altissima) and amorphа (Amorpha fruticosa), in existing permanent grasslands and meadows. Annex 8 of the National Forest Stewardship Council (FSC) Standard for Responsible Forest Management (2016) lists invasive alien tree and bush species in Bulgaria that should not be used for afforestation in FSC-certified units. Bulgaria is a member of the East and South-European Network of Invasive Alien Species (ESENIAS). It is also a member of the Danube Region Invasive Alien Species Network (DIAS) which is represented by 15 countries. DIAS is currently finalizing the IAS Strategy and Action Plan for the Danube Region which has been prepared within the framework of the EU Strategy on IAS. (6NR)"
		  },
		  {
			"country": "Dominica",
			"title_s": "Regional cooperation is taking place through participation in the project on preventing costs of IAS in Barbados and countries of the Organization of Eastern Caribbean States (OECS). The project began in late 2018 and aims to improve prevention, early detection, control and management frameworks for IAS in these countries, employing a risk management approach and focusing on highest risk invasion pathways. In addition, the NGO WildDominique began two projects in 2018 to control the spread of Iguana iguana, which threatens the native, regionally endemic and critically endangered Iguana delicatissima, and to eradicate the invasive Cuban tree frog. These invasives were recorded in Dominica only after Hurricane Maria in 2017. Both projects include activities on surveying and mapping, and on building local capacity to assist with identifying and capturing these species, and engagement with international organizations.  The NGO WildDominique is also currently in discussion with the Government and a private landowner regarding the construction of a conservation area for the Mountain Chicken Frog (Leptodactylus fallax), another critically endangered native species, whose largest wild  population is found in Dominica, and that is also put at risk by the spread of Iguana iguana and the Cuban tree frog. (6NR)"
		  },
		  {
			"country": "Netherlands",
			"title_s": "IAS is considered a major threat to the terrestrial and marine environments in the Caribbean Netherlands (Aruba, Curaçao, Sint Maarten). While a draft IAS strategy for the islands has been prepared, no actions have been implemented in this regard to date.  IAS inventories are available. In Aruba, the Lion Fish Foundation conducts lionfish control and the Arikok National Park is carrying out measures to control the invasive boa constrictor (snake) population. In Sint Maarten, the Nature Foundation is implementing a programme to control lionfish and has a Lionfish Response Plan. Dive operators in Curaçao are also actively involved in lionfish control.  (6NR)"
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "Toolkit to facilitate Parties to achieve Aichi Biodiversity Target 9 on invasive alien species",
			  "link": "https://www.cbd.int/invasive/cbdtoolkit/"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T9-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": ""
			},
			{
			  "lang": "FR",
			  "link": ""
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/278",
		  "programs": [
			{
			  "title": "Programme of work on Invasive Alien Species",
			  "url": "https://www.cbd.int/invasive/"
			},
			{
			  "title": "Global Invasive Species Database",
			  "url": "http://www.issg.org/database/welcome/ "
			},
			{
			  "title": "IUCN’s Invasive Species Specialist Group",
			  "url": "http://www.issg.org"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200725
		],
		"partners": [
		  {
			"name": "Global Invasive Alien Species Information Partnership",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.cbd.int/invasive/collaboration.shtml"
			  }
			]
		  },
		  {
			"name": "Invasive Alien Species Partners",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.cbd.int/invasive/giasipartnership/"
			  }
			]
		  }
		]
	  },
	  {
		"id": 10,
		"title": {
		  "en": "Pressures on vulnerable ecosystems reduced"
		},
		"goal": {
		  "en": "B"
		},
		"action": {
		  "en": "By 2015, the multiple anthropogenic pressures on coral reefs, and other vulnerable ecosystems impacted by climate change or ocean acidification are minimized, so as to maintain their integrity and functioning."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-3940.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87026972",
			"caption": "20/20 Talks: Aichi Biodiversity Target 10 by Nick Davidson",
			"thumbnail": "/app/images/aichi-targets/videos/10_87026972.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73306001",
			"caption": "20/20 Talks: Aichi Biodiversity Target 10 by David Obura",
			"thumbnail": "/app/images/aichi-targets/videos/10_73306001.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Colombia",
			"title_s": "In 2012, the “Blue Agenda” (“Agenda Azul”) was launched to strengthen institutions and organize actions, at public and private levels, and by civil groups, for managing marine, coastal and island resources."
		  },
		  {
			"country": "Malaysia",
			"title_s": "A Coral Reef Bleaching Response Plan has been developed."
		  },
		  {
			"country": "Poland",
			"title_s": "In October 2013, the Council of Ministers passed the Strategic Adaptation Plan for Sectors and Areas Sensitive to Climate Change up to 2020 with a Perspective to 2030 (SAP 2020)."
		  },
		  {
			"country": "Seychelles",
			"title_s": "NBSAP 2015-2020 treats climate change as a cross-cutting issue. Actions are planned in relation to various projects which inter alia aim to: better integrate biodiversity in the new National Climate Change Strategy and new Ecosystem Based Adaptation Projects; identify key threats posed to biodiversity by projected climate change (Climate Change Biodiversity Impact Profile Assessment), and initiate mitigation measures;  identify key research programs on climate change and biodiversity; and strengthen the country’s ability to deal with existing climate threats to biodiversity (through, for example, implementation of additional coral reef restoration projects and elaboration of plans for key forest habitats identified as being at risk from climate change trends).  (NBSAP)"
		  },
		  {
			"country": "Indonesia",
			"title_s": "Further to National Target 10 of NBSAP 2015-2020, mapped to ABT10, which aims to reduce the level of anthropogenic pressure on coral reefs and other vulnerable ecosystems affected by climate change, additional reviews on climate change mitigation and adaptation are planned. In addition, activities will be carried out to improve climate change adaptation and mitigation activities at national and local levels. Also, although national regulations to regulate the integration of climate change with biodiversity do not exist, synergy in this area is evidenced in programmes implemented by various institutions. The proposed locations for the development of water conservation areas for the Coral Reef Rehabilitation and Management Program (Coremap) in Indonesia cover 21 regencies in 11 provinces. (NBSAP)"
		  },
		  {
			"country": "Slovakia",
			"title_s": "Target B.3 (2020) of the Strategy for the Protection of Biodiversity to 2020  is mapped to five ABTs (5, 8, 10, 14, 15).  Due to landscape fragmentation, the ability of ecosystems to provide services in the country has been degraded.  In response, the concept of green infrastructure is promoted in spatial plans and socioeconomic development plans.  This is known as the “national spatial system of ecological stability”.  In addition to the positive effects the construction of green infrastructure will have on ecosystem services, a secondary benefit is linked to job creation and support for development activities at local and regional levels. Other planned actions relate to inter alia: the establishment of a legal and financial mechanism for constructing and maintaining green infrastructure; ecosystem mapping and assessment; economic valuation of ecosystem goods and services; and ensuring that positive impacts are derived from the implementation of the National Climate Change Adaptation Strategy, promoting ecosystem-based approaches.  (NBSAP)"
		  },
		  {
			"country": "Cuba",
			"title_s": "National Target 10 of the National Biodiversity Programme 2016-2020 is mapped to ABT10.  Actions are planned to inter alia: implement, by 2020, the integrated coastal management regime, including climate change adaptation measures, in at least 50% of the coastal areas covered by wetlands; and promote integration of measures in sectoral and territorial strategies to reduce vulnerabilities identified through Hazard, Risk and Vulnerability Analyses (HRVA) and the Macroproject on Coastal Hazards and Vulnerability for the years 2050-2100.  (NBSAP)"
		  },
		  {
			"country": "Greece",
			"title_s": "NBSAP (2104) highlights that projects, plans and programmes to address climate change should ensure that measures taken, and related infrastructure, avoid or reduce negative impacts on biodiversity. To be most effective, integration of such considerations should occur during the planning phase of projects, plans and programmes and in the EIA process.  General Target 7, which aims to prevent and minimize the impacts of climate change on biodiversity, comprises 4 specific targets and associated actions. Two implementation indicators have been defined:  mapping of high-risk areas concerning climate change impacts; and preparation of a list of the occurrence of temperature-sensitive species (SEBI 11). The Ministry of Environment, Energy and Climate Change is the main institution responsible for NBSAP implementation. (NBSAP)"
		  },
		  {
			"country": "Niger",
			"title_s": "The country has contributed to ABT10 through the restoration of 320,149 ha of reclaimed land, carrying out management activities in relation to 3,791,240 ha of forest, fixing dunes for an area of 80,193 ha, and through the application of the assisted natural regeneration (ANR) method for an area of 55,650,721 ha.  (6NR)"
		  },
		  {
			"country": "Nigeria",
			"title_s": "Implementation of the Great Green Wall (GGW) Sahara Project is ongoing and strengthened through collaboration with the National Youth Service Corps (NYSC). NYSC is engaged in massive afforestation efforts in 11 states in northern Nigeria. The project aims to combat desertification in the vulnerable dryland ecosystem impacted by climate change and anthropogenic pressures, through tree planting, support for alternative livelihoods and awareness-raising campaigns on tree planting and the sustainable use of biological resources.  A Memorandum of Understanding has been signed by the Ministry of Environment and NYSC. (6NR)"
		  },
		  {
			"country": "South Africa",
			"title_s": "The revised Desertification and Land Degradation National Action Plan (NAP) (2014) has been approved by Cabinet. A national coordination body has been re-established to help guide the implementation of NAP and the Land Degradation Neutrality Targets. (6NR)"
		  },
		  {
			"country": "Bangladesh",
			"title_s": "About 17,519 ha of forest land has been re/afforested through implementation of the Climate Resilient Participatory Afforestation and Reforestation (CRPAR) Project.  Afforestation of five coastal districts of the Bay of Bengal is in progress.  Also, to conserve St. Martin’s Island (the country’s only coral island), the Department of Environment has undertaken a project on ecosystem-based development, management and conservation of the natural resources of St. Martin’s Island, for which action plans have been drafted. (6NR)"
		  },
		  {
			"country": "Hungary",
			"title_s": "There are 29 wetlands in the country designated of international importance under the Ramsar Convention, covering 243,000 ha. Reduced water levels constitute the main risk factors for this habitat, with pressures from human activity and climate change.  More than 70% of wetlands are included in the Natura 2000 network. Further to the EU’s Water Framework Directive, the 2nd Catchment Area Management Plan was adopted in 2016 which contains general measures relevant to wetlands smaller than 50 ha in size.  The Plan also comprises two packages of specific measures directed at protected natural areas or Natura 2000 sites.  Measures aim to fight drought-related degradation and improve water quality and include interventions that are technological and regulatory in nature.   (6NR)"
		  },
		  {
			"country": "Peru",
			"title_s": "The country hosts 70% of the world's tropical glaciers, with 19 snow-capped mountain ranges.  The Institute for Research on Glaciers and Mountain Ecosystems (INAIGEM) was officially established under law in 2014 (during UNFCCC COP-20 in Lima). The Institute has the purpose of promoting and expanding scientific and technological research and sustainable management in areas of glaciers and mountain ecosystems, for the benefit of the populations that live in or benefit from these ecosystems, and adopting adaptation and mitigation measures in the context of risks caused by climate change. (6NR)"
		  },
		  {
			"country": "European Union",
			"title_s": "Several related activities are being carried out, among which includes ongoing work on the role of green infrastructure (GI) in the mitigation of the impacts of weather- and climate-change-related natural hazards.  A GI Strategy was adopted by the European Commission in 2013 to promote GI within the EU (however EU member states are not obliged under EU legislation to implement GI). Considerable progress has been made since 2013 including, inter alia, preparation of guidance material, GI mapping at EU scale, release of a technical report in 2015, and release of a methodological guidance document on Strategic Green Infrastructure and Ecosystem Restoration in 2019, jointly written by the Joint Research Centre, the European Environment Agency and the Directorate-General for Environment of the European Commission. Moreover, guidance was adopted by the European Commission in 2013 on integrating climate change and biodiversity into EIA and SEA. (6NR)"
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "CBD Technical Series No. 46",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-46-en.pdf"
			},
			{
			  "title": "CBD Technical Series No. 43",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-43-en.pdf"
			},
			{
			  "title": "CBD Technical Series No. 42",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-42-en.pdf"
			},
			{
			  "title": "CBD Technical Series No. 25",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-25-en.pdf"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T10-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": ""
			},
			{
			  "lang": "FR",
			  "link": ""
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/279",
		  "programs": [
			{
			  "title": "Programme of work on Marine and Coastal iodiversity",
			  "url": "https://www.cbd.int/marine/s"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200725
		],
		"partners": [
		  {
			"name": "Marine and Coastal Biodiversity Partnership",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.cbd.int/marine/partners.shtml"
			  }
			]
		  }
		]
	  },
	  {
		"id": 11,
		"title": {
		  "en": "Protected areas increased and improved"
		},
		"goal": {
		  "en": "C"
		},
		"action": {
		  "en": "By 2020, at least 17 per cent of terrestrial and inland water, and 10 per cent of coastal and marine areas, especially areas of particular importance for biodiversity and ecosystem services, are conserved through effectively and equitably managed, ecologically representative and well connected systems of protected areas and other effective area-based conservation measures, and integrated into the wider landscapes and seascapes."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-6572.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87027459",
			"caption": "20/20 Talks: Aichi Biodiversity Target 11 by Chrissy Grant",
			"thumbnail": "/app/images/aichi-targets/videos/11_87027459.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73306004",
			"caption": "20/20 Talks: Aichi Biodiversity Target 11 by Trevor Sandwith",
			"thumbnail": "/app/images/aichi-targets/videos/11_73306004.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Costa Rica",
			"title_s": "In 2011, by Decree of the Ministry of the Environment, Energy and Technology, the first “seamounts” marine management area was declared around Isla del Coco."
		  },
		  {
			"country": "Iraq",
			"title_s": "In 2014, the Law on the Protected Areas System entered into force."
		  },
		  {
			"country": "Spain",
			"title_s": "At present, protected areas cover more than 27% of the terrestrial surface in the country. Spain has also declared 26 special marine conservation zones and adopted corresponding management plans and conservation measures for them."
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "E-learning Module 1 - Protected area network design",
			  "link": "https://chm.cbd.int/database/record/200739"
			},
			{
			  "title": "E-learning Module 2: Protected area integration",
			  "link": "https://chm.cbd.int/database/record/200740"
			},
			{
			  "title": "E-learning Module 3: Transboundary protected areas and regional networks",
			  "link": "https://chm.cbd.int/database/record/200741"
			},
			{
			  "title": "E-learning Module 4: Management planning",
			  "link": "https://chm.cbd.int/database/record/200742"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T11-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T11-quick-guide-es.pdf"
			},
			{
			  "lang": "FR",
			  "link": ""
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/280",
		  "programs": [
			{
			  "title": "Programme of work on Protected Areas",
			  "url": "https://www.cbd.int/protected"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200725
		],
		"partners": [
		  {
			"name": "Friends of PoWPA",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.cbd.int/protected/friends/default.shtml"
			  }
			]
		  }
		]
	  },
	  {
		"id": 12,
		"title": {
		  "en": "Extinction prevented"
		},
		"goal": {
		  "en": "C"
		},
		"action": {
		  "en": "By 2020 the extinction of known threatened species has been prevented and their conservation status, particularly of those most in decline, has been improved and sustained."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-3945.JPG",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87027460",
			"caption": "20/20 Talks: Aichi Biodiversity Target 12 by Vital Bambanze",
			"thumbnail": "/app/images/aichi-targets/videos/12_87027460.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73311838",
			"caption": "20/20 Talks: Aichi Biodiversity Target 12 by Russ Mittermeier",
			"thumbnail": "/app/images/aichi-targets/videos/12_73311838.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Italy",
			"title_s": "The Transboundary Biosphere Reserve “Monviso” (Italy/France) was inscribed in the MAB Programme in 2013, following efforts to integrate the management of 2 PAs (Parco del Po Cuneese and Parc National Régional du Queyras) and conserve biodiversity in the alpine ecological corridor."
		  },
		  {
			"country": "Myanmar",
			"title_s": "Endangered sea turtles are being conserved in cooperation with international organizations.  Turtle hatching stations have been established in the Nga Pu Taw and Bogalay townships."
		  },
		  {
			"country": "Uganda",
			"title_s": "A Directive from the President has been instrumental in protecting the threatened shae tree and in stimulating the development of a National Strategy for its protection to be completed in 2014."
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "Addis Ababa Principles and Guidelines ",
			  "link": "https://www.cbd.int/doc/publications/addis-gdl-en.pdf"
			},
			{
			  "title": "Global Strategy for Plant Conservation",
			  "link": "https://www.fao.org/docrep/010/a1404e/a1404e00.htm"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T12-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T12-quick-guide-es.pdf"
			},
			{
			  "lang": "FR",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T12-quick-guide-fr.pdf"
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/282",
		  "programs": [
			{
			  "title": "Global Strategy for Plant Conservation",
			  "url": "https://www.cbd.int/gspc/"
			},
			{
			  "title": "Global Taxonomy Initiative",
			  "url": "https://www.cbd.int/gti/ "
			},
			{
			  "title": "Programme of work on Protected Areas",
			  "url": "https://www.cbd.int/protected"
			},
			{
			  "title": "Convention on International Trade in Endangered Species of Wild Fauna and Flora",
			  "url": "http://www.cites.org/"
			},
			{
			  "title": "IUCN Red List",
			  "url": "https://www.iucnredlist.org/"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200725
		],
		"partners": [
		  {
			"name": "Alliance for Zero Extinction",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.zeroextinction.org/"
			  }
			]
		  },
		  {
			"name": "BirdLife International",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.birdlife.org/action/science/sites/index.html"
			  }
			]
		  },
		  {
			"name": "Conservation International",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.biodiversityhotspots.org/Pages/default.aspx"
			  }
			]
		  }
		]
	  },
	  {
		"id": 13,
		"title": {
		  "en": "Genetic diversity maintained"
		},
		"goal": {
		  "en": "C"
		},
		"action": {
		  "en": "By 2020, the genetic diversity of cultivated plants and farmed and domesticated animals and of wild relatives, including other socio-economically as well as culturally valuable species, is maintained, and strategies have been developed and implemented for minimizing genetic erosion and safeguarding their genetic diversity."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-3942.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87028178",
			"caption": "20/20 Talks: Aichi Biodiversity Target 13 by Maria Yolanda Teran Maigua",
			"thumbnail": "/app/images/aichi-targets/videos/13_87028178.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73311840",
			"caption": "20/20 Talks: Aichi Biodiversity Target 13 by Vandana Shiva",
			"thumbnail": "/app/images/aichi-targets/videos/13_73311840.jpg"
		  }
		],
		"activities": [
		  {
			"country": "India",
			"title_s": "The Ministry of Agriculture has set up 6 national bureaus (plant genetic resources, animal genetic resources, fish genetic resources, agriculturally important insects, agriculturally important microorganisms and soil sciences) to conserve rich domesticated biodiversity and promote underutilized crops and animal breeds."
		  },
		  {
			"country": "Nigeria",
			"title_s": "Efforts are now being made to domesticate some plants used in traditional medicine. Accordingly, the National Agency for Genetic Resources and Biotechnology is mandated to document and keep essential genetic biodiversity. The National Institute for Pharmaceutical Research and Development also has reliable data on the medicinal and patent value of plant resources in Nigeria."
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "The Global Plan of Action for the Conservation and Sustainable Utilization of Plant Genetic Resources for Food and Agriculture ",
			  "link": "http://www.fao.org/agriculture/crops/core-themes/theme/seeds-pgr/gpa/en/ "
			},
			{
			  "title": "Global Plan of Action for Animal Genetic Resources and the Interlaken Declaration",
			  "link": "https://www.fao.org/docrep/010/a1404e/a1404e00.htm"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T13-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": ""
			},
			{
			  "lang": "FR",
			  "link": ""
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/282",
		  "programs": [
			{
			  "title": " Programme of Work on Agricultural Biodiversity ",
			  "url": "https://www.cbd.int/agro/"
			},
			{
			  "title": "Global Strategy for Plan Conservation",
			  "url": "www.cbd.int/gspc/"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200725
		],
		"partners": [
		  {
			"name": "Global Partnership for Plant Conservation",
			"websites": [
			  {
				"name": "website",
				"url": "http://www.plants2020.net/"
			  }
			]
		  }
		]
	  },
	  {
		"id": 14,
		"title": {
		  "en": "Ecosystems and essential services safeguarded"
		},
		"goal": {
		  "en": "D"
		},
		"action": {
		  "en": "By 2020, ecosystems that provide essential services, including services related to water, and contribute to health, livelihoods and well-being, are restored and safeguarded, taking into account the needs of women, indigenous and local communities, and the poor and vulnerable."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87023903",
			"caption": "20/20 Talks: Aichi Biodiversity Target 14 by Claude Fromageot",
			"thumbnail": "/app/images/aichi-targets/videos/14_87023903.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73311844",
			"caption": "20/20 Talks: Aichi Biodiversity Target 14 by Carlos Manuel Rodriguez",
			"thumbnail": "/app/images/aichi-targets/videos/14_73311844.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Canada",
			"title_s": "In July 2013, the province of Saskatchewan designated a new protected area in the provincial boreal forest, the Pink Lake Representative Area Ecological Reserve. At 3,660 km2, it is Saskatchewan’s largest protected area. With the Pink Lake designation, protected area coverage in the Churchill River Upland Ecoregion increases from 4.9% to 8.2%. As an ecological reserve, no new industrial development will be allowed in the area. Leases or permits in place at the time of the designation will be grandfathered to allow existing activities to continue. Traditional activities by First Nations and Métis people, as well as recreational hunting and angling, will continue."
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "Addis Ababa Principles",
			  "link": "https://www.cbd.int/doc/publications/addis-gdl-en.pdf"
			},
			{
			  "title": "CBD Technical Series No. 44",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-44-en.pdf"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T14-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": ""
			},
			{
			  "lang": "FR",
			  "link": ""
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/283",
		  "programs": [
			{
			  "title": "Programme of work on Protected Areas",
			  "url": "https://www.cbd.int/protected"
			},
			{
			  "title": "Programme of work on Gender",
			  "url": "https://www.cbd.int/gender/"
			},
			{
			  "title": "Programme of work on Biodiversity for Development",
			  "url": "https://www.cbd.int/development/"
			},
			{
			  "title": "Society for Ecological Restoration",
			  "url": "https://www.ser.org"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200725
		],
		"partners": [
		  {
			"name": "Friends of PoWPA",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.cbd.int/protected/friends/default.shtml"
			  }
			]
		  }
		]
	  },
	  {
		"id": 15,
		"title": {
		  "en": "Ecosystems restored and resilience enhanced"
		},
		"goal": {
		  "en": "D"
		},
		"action": {
		  "en": "By 2020, ecosystem resilience and the contribution of biodiversity to carbon stocks has been enhanced, through conservation and restoration, including restoration of at least 15 per cent of degraded ecosystems, thereby contributing to climate change mitigation and adaptation and to combating desertification."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-3508.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87026973",
			"caption": "20/20 Talks: Aichi Biodiversity Target 15 by Ben ten Brink",
			"thumbnail": "/app/images/aichi-targets/videos/15_87026973.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73329402",
			"caption": "20/20 Talks: Aichi Biodiversity Target 15 by Sasha Alexander",
			"thumbnail": "/app/images/aichi-targets/videos/15_73329402.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Azerbaijan",
			"title_s": "State programmes are being implemented to expand national forest coverage, green urban areas and rehabilitate ecological functioning in degraded forests. Wide-scale forest planting and greening initiatives have been undertaken over the last 5 years (10,131 ha of forest habitat are under active restoration)."
		  },
		  {
			"country": "Costa Rica",
			"title_s": "The country aims to achieve carbon neutrality by 2021."
		  },
		  {
			"country": "Madagascar",
			"title_s": "Large mining companies are being encouraged to create conservation areas (e.g. cases of QIT Madagascar Minerals (QMM), Ambatovy)."
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "CBD Technical Series No. 10",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-10-en.pdf"
			},
			{
			  "title": "CBD Technical Series No. 25",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-25-en.pdf"
			},
			{
			  "title": "CBD Technical Series No. 42",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-42-en.pdf"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T15-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T15-quick-guide-es.pdf"
			},
			{
			  "lang": "FR",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T15-quick-guide-fr.pdf"
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/284",
		  "programs": [
			{
			  "title": "Programme of work on Climate Change and Biodiversity",
			  "url": "https://www.cbd.int/climate/"
			},
			{
			  "title": "Society for Ecological Restoration",
			  "url": "https://www.ser.org/"
			},
			{
			  "title": "The Global Partnership on Forest Landscape Restoration",
			  "url": "http://ideastransformlandscapes.org/"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200725
		],
		"partners": [
		  {
			"name": "Climate Change Partners",
			"websites": [
			  {
				"name": "website",
				"url": " https://www.cbd.int/climate/partners.shtml"
			  }
			]
		  },
		  {
			"name": "The Global Partnership on Forest Landscape",
			"websites": [
			  {
				"name": "website",
				"url": "http://ideastransformlandscapes.org/"
			  }
			]
		  }
		]
	  },
	  {
		"id": 16,
		"title": {
		  "en": "Nagoya Protocol in force and operational"
		},
		"goal": {
		  "en": "D"
		},
		"action": {
		  "en": "By 2015, the Nagoya Protocol on Access to Genetic Resources and the Fair and Equitable Sharing of Benefits Arising from their Utilization is in force and operational, consistent with national legislation."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-7260.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2506743/video/73327477",
			"caption": "20/20 Talks: Aichi Biodiversity Target 16 by Pierre du Plessis",
			"thumbnail": "/app/images/aichi-targets/videos/16_73327477.jpg"
		  }
		],
		"activities": [
		  {
			"country": "India",
			"title_s": "Ratified in October 2012, the Nagoya Protocol will be implemented through domestic legislation on ABS (Biological Diversity Act) adopted in 2002."
		  },
		  {
			"country": "Netherlands",
			"title_s": "The Government aims to support a Green Deal to apply the international ABS agreements. Through a pilot project, businesses from the Dutch breeding sector, knowledge institutions and Government will set up cooperation with similar parties from a developing country that could provide genetic resources. By the end of 2014, this should result in an agreement on access to genetic resources and the fair and equitable sharing of benefits arising from the use of relevant genetic material, and could serve as a model for future ABS agreements."
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "ABS Simply Explained (Video)",
			  "link": "https://absch.cbd.int/database/VLR/ABSCH-VLR-SCBD-200798"
			},
			{
			  "title": "The Nagoya Protocol on Access and Benefit-Sharing: Towards Early Ratification (Factsheet)",
			  "link": "https://absch.cbd.int/database/VLR/ABSCH-VLR-SCBD-200679"
			},
			{
			  "title": "An Explanatory Guide to the Nagoya Protocol on Access and Benefit-sharing",
			  "link": "https://absch.cbd.int/database/VLR/ABSCH-VLR-SCBD-200641"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T16-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": ""
			},
			{
			  "lang": "FR",
			  "link": ""
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/285",
		  "programs": [
			{
			  "title": "The Nagoya Protocol",
			  "url": "https://www.cbd.int/abs/"
			},
			{
			  "title": "The Nagoya Protocol Text",
			  "url": "https://www.cbd.int/abs/doc/protocol/nagoya-protocol-en.pdf"
			},
			{
			  "title": "Virtual Library of the ABS Clearing-House",
			  "url": "https://www.cbd.int/abs/key-library.shtml"
			},
			{
			  "title": "Awareness-raising material on ABS",
			  "url": "https://www.cbd.int/abs/awareness-raising/default.shtml"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200725
		],
		"partners": [
		  {
			"name": "The ABS Capacity Development Initiative",
			"websites": [
			  {
				"name": "website",
				"url": "http://www.abs-initiative.info/about-us/"
			  }
			]
		  },
		  {
			"name": "IUCN",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.iucn.org/theme/environmental-law/our-work/access-and-benefit-sharing"
			  }
			]
		  }
		]
	  },
	  {
		"id": 17,
		"title": {
		  "en": "NBSAPs adopted as policy instrument"
		},
		"goal": {
		  "en": "E"
		},
		"action": {
		  "en": "By 2015 each Party has developed, adopted as a policy instrument, and has commenced implementing an effective, participatory and updated national biodiversity strategy and action plan."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-3923.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87026975",
			"caption": "20/20 Talks: Aichi Biodiversity Target 17 by Roberto Cavalcanti",
			"thumbnail": "/app/images/aichi-targets/videos/17_87026975.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73327478",
			"caption": "20/20 Talks: Aichi Biodiversity Target 17 by Caroline Petersen",
			"thumbnail": "/app/images/aichi-targets/videos/17_73327478.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Australia",
			"title_s": "The National Biodiversity Conservation Strategy 2010-2030 functions as a policy umbrella over other more specific national frameworks, and a guiding policy framework for the diverse Australian, state, territory and local government and private sector approaches to conservation."
		  },
		  {
			"country": "France",
			"title_s": "The National Biodiversity Strategy 2011-2020 is prioritized in all public policy and at every territorial scale (e.g. water, soil, sea, climate, energy, agriculture, forestry, spatial planning, infrastructure, industry, trade, education, research, health)."
		  },
		  {
			"country": "Timor-Leste",
			"title_s": "The NBSAP 2011-2020 is a guiding policy framework for district and sub-district authorities, and for civil society groups and the private sector."
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "NBSAP Guidelines",
			  "link": "https://www.cbd.int/nbsap/guidance-tools/guidelines.shtml"
			},
			{
			  "title": "CBD Capacity Building Modules",
			  "link": "https://www.cbd.int/nbsap/training/"
			},
			{
			  "title": "COP Guidance",
			  "link": "https://www.cbd.int/nbsap/guidance.shtml"
			},
			{
			  "title": "Biodiversity Planning: an assessment of national biodiversity strategies and action plans",
			  "link": "http://www.ias.unu.edu/resource_centre/UNU-IAS_Biodiversity_Planning_NBSAPs_Assessment_final_web_Oct_2010.pdf "
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T17-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": ""
			},
			{
			  "lang": "FR",
			  "link": ""
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/286",
		  "programs": [
			{
			  "title": "NBSAP webpage",
			  "url": "https://www.cbd.int/nbsap/"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200725
		],
		"partners": [
		  {
			"name": "NBSAP Forum",
			"websites": [
			  {
				"name": "website",
				"url": "http://nbsapforum.net/"
			  }
			]
		  },
		  {
			"name": "UNDP",
			"websites": [
			  {
				"name": "website",
				"url": "http://www.undp.org"
			  }
			]
		  },
		  {
			"name": "UNEP-WCMC",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.unep-wcmc.org/"
			  }
			]
		  },
		  {
			"name": "IUCN",
			"websites": [
			  {
				"name": "website",
				"url": "http://www.iucn.org"
			  }
			]
		  },
		  {
			"name": "BirdLife",
			"websites": [
			  {
				"name": "website",
				"url": "http://www.birdlife.org"
			  }
			]
		  }
		]
	  },
	  {
		"id": 18,
		"title": {
		  "en": "Traditional knowledge respected and integrated"
		},
		"goal": {
		  "en": "E"
		},
		"action": {
		  "en": "By 2020, the traditional knowledge, innovations and practices of indigenous and local communities relevant for the conservation and sustainable use of biodiversity, and their customary use of biological resources, are respected, subject to national legislation and relevant international obligations, and fully integrated and reflected in the implementation of the Convention with the full and effective participation of indigenous and local communities, at all relevant levels."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-3718.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87028179",
			"caption": "20/20 Talks: Aichi Biodiversity Target 18 by Malia Nobrega",
			"thumbnail": "/app/images/aichi-targets/videos/18_87028179.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73329404",
			"caption": "20/20 Talks: Aichi Biodiversity Target 18 by Joji Carino",
			"thumbnail": "/app/images/aichi-targets/videos/18_73329404.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Malawi",
			"title_s": "The Forestry Research Institute is implementing a project on “Useful Plants of Malawi” where Traditional Knowledge is used to identify plants that are useful for nutrition, cosmetics and pharmaceutical use."
		  },
		  {
			"country": "Malaysia",
			"title_s": "A new Strategic Plan of Action to 2020 exists for Sabah state.  The first Plan contributed to implementing the Heart of Borneo Initiative by empowering communities in the management of local natural resources, through the promotion of Indigenous Community and Conserved Areas using the Tagal traditional river management system."
		  },
		  {
			"country": "New Zealand",
			"title_s": "National legislation is in place that recognises tangata whenua (indigenous communities) and their Mātauranga Māori (Traditional Knowledge that underpins Māori culture and identity)."
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "The Tkarihwaié:ri Code of Ethical Conduct to Ensure Respect for the Cultural and Intellectual Heritage of India",
			  "link": "https://chm.cbd.int/database/record/200754"
			},
			{
			  "title": "Akwé: Kon Voluntary Guidelines for the Conduct of Cultural, Environmental and Social Impact Assessment",
			  "link": "https://chm.cbd.int/database/record/200753"
			},
			{
			  "title": "Application of Akwé: Kon Guidelines in the Management and Land Use Plan for the Hammastunturi. Final Report",
			  "link": "https://chm.cbd.int/database/record/200540"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T18-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": ""
			},
			{
			  "lang": "FR",
			  "link": ""
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/287",
		  "programs": [
			{
			  "title": "Programme of wors on Traditional Knowledge, Innovations and Practices",
			  "url": "https://www.cbd.int/traditional/"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200725
		],
		"partners": [
		  {
			"name": "International Indigenous Forum on Biodiversity (IIFB)",
			"websites": [
			  {
				"name": "website",
				"url": "http://iifb.indigenousportal.com/"
			  }
			]
		  },
		  {
			"name": "Indigenous Women Network on Biodiversity (IWNB)",
			"websites": [
			  {
				"name": "website",
				"url": "http://reddemujeresindgenas.blogspot.ca"
			  }
			]
		  },
		  {
			"name": "Indigenous Information Network",
			"websites": [
			  {
				"name": "website",
				"url": "http://indigenous-info-kenya.net"
			  }
			]
		  },
		  {
			"name": "Asian Indigenous Peoples Pact",
			"websites": [
			  {
				"name": "website",
				"url": "http://aippnet.org/"
			  }
			]
		  },
		  {
			"name": "Fundación para la promoción del conocimiento indígena",
			"websites": [
			  {
				"name": "website",
				"url": "http://www.forestpeoples.org/partners/fundacion-para-la-promocion-del-conocimiento-indigena-fpci"
			  }
			]
		  }
		]
	  },
	  {
		"id": 19,
		"title": {
		  "en": "Knowledge improved, shared and applied"
		},
		"goal": {
		  "en": "E"
		},
		"action": {
		  "en": "By 2020, knowledge, the science base and technologies relating to biodiversity, its values, functioning, status and trends, and the consequences of its loss, are improved, widely shared and transferred, and applied."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-3949.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87028180",
			"caption": "20/20 Talks: Aichi Biodiversity Target 19 by Jennifer Rubis",
			"thumbnail": "/app/images/aichi-targets/videos/19_87028180.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73329406",
			"caption": "20/20 Talks: Aichi Biodiversity Target 19 by Randall Garcia",
			"thumbnail": "/app/images/aichi-targets/videos/19_73329406.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Belgium",
			"title_s": "The Belgium Ecosystem Services (BEES) network, a community of practice aiming to connect different societal actors involved in ecosystem services research, practice and policy-making was launched in April 2012."
		  },
		  {
			"country": "Colombia",
			"title_s": "A national system for deforestation and carbon monitoring has been developed."
		  },
		  {
			"country": "Germany",
			"title_s": "In 2012, the German Research Association (DFG) decided to support a research centre for integrative biodiversity research (€33 million over a five-year period, including eight new professorships)."
		  },
		  {
			"country": "Mongolia",
			"title_s": "The National University of Mongolia has developed a curriculum on the assessment and monitoring of biodiversity for Ph.D. students."
		  },
		  {
			"country": "Rwanda",
			"title_s": "A Centre of Excellence on Biodiversity has been established (University of Rwanda/Ministry of Education)."
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "BIOLAND Tool",
			  "link": "https://www.cbd.int/doc/meetings/chm/chmws-2016-02/other/chmws-2016-02-item-06-training-bioland-en.pdf"
			},
			{
			  "title": "Introduction to the CHM and links to the CBD planning and reporting processes",
			  "link": "https://www.cbd.int/chm/doc/chm-intro-links-en.pdf"
			},
			{
			  "title": "Introduction to knowledge management in the context of the CBD ",
			  "link": "https://www.cbd.int/chm/doc/chm-intro-km-en.pdf"
			},
			{
			  "title": "Guidance for developing national CHM",
			  "link": "https://www.cbd.int/chm/doc/chm-guidance-en.pdf"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T19-quick-guide-en.pdf"
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/288",
		  "programs": [
			{
			  "title": "Clearing-House Mechanism",
			  "url": "https://www.cbd.int/chm/"
			},
			{
			  "title": "2020 Talks- Aichi Target #19",
			  "url": "https://chm.cbd.int/database/record/200805"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200725
		],
		"partners": [
		  {
			"name": "UNEP - InforMEA",
			"websites": [
			  {
				"name": "website",
				"url": "https://www.informea.org/en"
			  }
			]
		  }
		]
	  },
	  {
		"id": 20,
		"title": {
		  "en": "Financial resources from all sources increased"
		},
		"goal": {
		  "en": "E"
		},
		"action": {
		  "en": "By 2020, at the latest, the mobilization of financial resources for effectively implementing the Strategic Plan for Biodiversity 2011-2020 from all sources, and in accordance with the consolidated and agreed process in the Strategy for Resource Mobilization, should increase substantially from the current levels. This target will be subject to changes contingent to resource needs assessments to be developed and reported by Parties."
		},
		"banner": "https://www.cbd.int/images/banners/banner-0-3051.jpg",
		"videos": [
		  {
			"link": "https://vimeo.com/album/2738938/video/87020095",
			"caption": "20/20 Talks: Aichi Biodiversity Target 20 by Claudia Ituarte-Lima",
			"thumbnail": "/app/images/aichi-targets/videos/20_87020095.jpg"
		  },
		  {
			"link": "https://vimeo.com/album/2506743/video/73329407",
			"caption": "20/20 Talks: Aichi Biodiversity Target 20 by Gustavo Alberto Fonseca",
			"thumbnail": "/app/images/aichi-targets/videos/20_73329407.jpg"
		  }
		],
		"activities": [
		  {
			"country": "Denmark",
			"title_s": "Resource mobilization figures for nature preservation indicate an annual contribution of DKK 2.3 billion, equivalent to USD 390 million/year (average for 2006-2010), corresponding to approximately DKK 410 per person/year, or 0.13% of the GNP."
		  },
		  {
			"country": "Ecuador",
			"title_s": "The country is participating in the Biodiversity Finance Initiative (BIOFIN) launched by UNDP in 2012, to determine the costs of NBSAP implementation define financial gaps and design a strategy for mobilizing financial resources."
		  },
		  {
			"country": "Poland",
			"title_s": "An innovative objective of the draft programme of the National Fund for Environmental Protection and Water Management 2014-2020 is to pilot a financial support mechanism for biodiversity-friendly enterprises."
		  }
		],
		"links": {
		  "keyResources": [
			{
			  "title": "Quick Guides to the Aichi Biodiversity Targets",
			  "link": "https://chm.cbd.int/database/record/200765"
			},
			{
			  "title": "The Biodiversity Finance Initiative (BIOFIN) of UNDP",
			  "link": "http://www.biodiversityfinance.net"
			},
			{
			  "title": "The work programme of the OECD Joint ENVIRONET and WP-STAT Task Team to Improve Rio Markers, Environment and Development Finance Statistics",
			  "link": "http://www.oecd.org/dac/environment-development/statistics.htm#taskteam"
			},
			{
			  "title": "CBD Technical Series 56",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-56-en.pdf"
			},
			{
			  "title": "CBD Technical Series 28",
			  "link": "https://www.cbd.int/doc/publications/cbd-ts-28.pdf"
			}
		  ],
		  "techGuides": [
			{
			  "lang": "EN",
			  "link": "https://www.cbd.int/doc/strategic-plan/targets/T20-quick-guide-en.pdf"
			},
			{
			  "lang": "ES",
			  "link": ""
			},
			{
			  "lang": "FR",
			  "link": ""
			}
		  ],
		  "nbsapForum": "http://nbsapforum.net/#categories/289",
		  "programs": [
			{
			  "title": "Programme of work on Economics, Trade and Incentive Measures",
			  "url": "https://www.cbd.int/incentives/"
			},
			{
			  "title": "Phase three of the Economics of Ecosystems and Biodiversity initiative (TEEB) ",
			  "url": "http://www.teebweb.org/"
			},
			{
			  "title": "System of Environmental-Economic Accounting (SEEA)",
			  "url": "http://unstats.un.org/unsd/envaccounting/seea.asp"
			}
		  ],
		  "undb": {
			"title": "United Nations Decade on Biodiversity",
			"url": "https://www.cbd.int/undb-new/"
		  }
		},
		"featuredResources": [
		  200765,
		  200725
		],
		"partners": [
		  {
			"name": "UNDP Biofin",
			"websites": [
			  {
				"name": "website",
				"url": "http://www.biodiversityfinance.net"
			  }
			]
		  },
		  {
			"name": "OECD DAC",
			"websites": [
			  {
				"name": "website",
				"url": "http://www.oecd.org/dac/"
			  }
			]
		  },
		  {
			"name": "10-Year Framework of Programmes",
			"websites": [
			  {
				"name": "website",
				"url": "http://www.unep.org/10yfp/"
			  }
			]
		  },
		  {
			"name": "Inter-agency Task Force on Financing for Development",
			"websites": [
			  {
				"name": "website",
				"url": "http://www.un.org/esa/ffd/ffd-follow-up/inter-agency-task-force.html"
			  }
			]
		  }
		]
	  }
	]
  }